{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "_",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "_",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "_": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "z": 87,
      " ": 88,
      "¡": 89,
      "£": 90,
      "§": 91,
      "«": 92,
      "­": 93,
      "°": 94,
      "±": 95,
      "²": 96,
      "³": 97,
      "´": 98,
      "µ": 99,
      "·": 100,
      "¸": 101,
      "º": 102,
      "»": 103,
      "¿": 104,
      "À": 105,
      "Á": 106,
      "Â": 107,
      "Å": 108,
      "Æ": 109,
      "Ç": 110,
      "È": 111,
      "É": 112,
      "Ê": 113,
      "Ì": 114,
      "Í": 115,
      "Î": 116,
      "Ï": 117,
      "Ó": 118,
      "Ö": 119,
      "Ø": 120,
      "Ù": 121,
      "Ü": 122,
      "Ý": 123,
      "ß": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ê": 135,
      "ë": 136,
      "ì": 137,
      "í": 138,
      "î": 139,
      "ï": 140,
      "ð": 141,
      "ñ": 142,
      "ò": 143,
      "ó": 144,
      "ô": 145,
      "õ": 146,
      "ö": 147,
      "ø": 148,
      "ù": 149,
      "ú": 150,
      "û": 151,
      "ü": 152,
      "ý": 153,
      "þ": 154,
      "ă": 155,
      "ą": 156,
      "ć": 157,
      "Č": 158,
      "č": 159,
      "ė": 160,
      "ę": 161,
      "ļ": 162,
      "ł": 163,
      "ń": 164,
      "ő": 165,
      "Œ": 166,
      "œ": 167,
      "ŕ": 168,
      "Ś": 169,
      "ś": 170,
      "ş": 171,
      "Š": 172,
      "š": 173,
      "ů": 174,
      "ź": 175,
      "Ż": 176,
      "Ž": 177,
      "Α": 178,
      "Β": 179,
      "Ι": 180,
      "Κ": 181,
      "Μ": 182,
      "Ν": 183,
      "Ο": 184,
      "Ρ": 185,
      "Τ": 186,
      "ί": 187,
      "ο": 188,
      "Є": 189,
      "У": 190,
      "а": 191,
      "в": 192,
      "д": 193,
      "е": 194,
      "и": 195,
      "й": 196,
      "к": 197,
      "л": 198,
      "м": 199,
      "н": 200,
      "о": 201,
      "п": 202,
      "р": 203,
      "с": 204,
      "т": 205,
      "ъ": 206,
      "ю": 207,
      "є": 208,
      "і": 209,
      "ї": 210,
      "–": 211,
      "‘": 212,
      "’": 213,
      "“": 214,
      "”": 215,
      "•": 216,
      "…": 217,
      "″": 218,
      "€": 219,
      "�": 220,
      "_d": 221,
      "es": 222,
      "on": 223,
      "_l": 224,
      "en": 225,
      "_p": 226,
      "_c": 227,
      "ti": 228,
      "_de": 229,
      "ou": 230,
      "qu": 231,
      "re": 232,
      "_s": 233,
      "_a": 234,
      "ent": 235,
      "er": 236,
      "is": 237,
      "an": 238,
      "_e": 239,
      "_qu": 240,
      "in": 241,
      "it": 242,
      "_la": 243,
      "ur": 244,
      "tion": 245,
      "_n": 246,
      "le": 247,
      "_m": 248,
      "ra": 249,
      "ment": 250,
      "si": 251,
      "un": 252,
      "ar": 253,
      "_le": 254,
      "_et": 255,
      "om": 256,
      "or": 257,
      "te": 258,
      "_pr": 259,
      "_t": 260,
      "_à": 261,
      "_les": 262,
      "_des": 263,
      "ons": 264,
      "_f": 265,
      "il": 266,
      "_l'": 267,
      "_que": 268,
      "_en": 269,
      "_r": 270,
      "ous": 271,
      "our": 272,
      "_un": 273,
      "op": 274,
      "_v": 275,
      "_au": 276,
      "_ce": 277,
      "me": 278,
      "ation": 279,
      "ont": 280,
      "_C": 281,
      "ant": 282,
      "ai": 283,
      "_é": 284,
      "li": 285,
      "ce": 286,
      "_d'": 287,
      "ans": 288,
      "ve": 289,
      "_dé": 290,
      "est": 291,
      "_par": 292,
      "us": 293,
      "_pa": 294,
      "que": 295,
      "és": 296,
      "ta": 297,
      "ne": 298,
      "omm": 299,
      "_pour": 300,
      "_du": 301,
      "ci": 302,
      "au": 303,
      "_j": 304,
      "res": 305,
      "al": 306,
      "ri": 307,
      "té": 308,
      "_in": 309,
      "_nous": 310,
      "_dans": 311,
      "_qui": 312,
      "tre": 313,
      "_con": 314,
      "_M": 315,
      "lement": 316,
      "oi": 317,
      "_re": 318,
      "_pro": 319,
      "_b": 320,
      "_P": 321,
      "_une": 322,
      "_L": 323,
      "pp": 324,
      "_ré": 325,
      "os": 326,
      "_pas": 327,
      "ch": 328,
      "eu": 329,
      "ité": 330,
      "_est": 331,
      "el": 332,
      "sion": 333,
      "_g": 334,
      "urop": 335,
      "mp": 336,
      "_sur": 337,
      "ort": 338,
      "_pl": 339,
      "de": 340,
      "ais": 341,
      "aire": 342,
      "se": 343,
      "_com": 344,
      "les": 345,
      "tu": 346,
      "ro": 347,
      "_ne": 348,
      "ts": 349,
      "ré": 350,
      "di": 351,
      "ait": 352,
      "ommis": 353,
      "_l’": 354,
      "ff": 355,
      "_po": 356,
      "éen": 357,
      "ni": 358,
      "uropéen": 359,
      "tte": 360,
      "_ra": 361,
      "_européen": 362,
      "eur": 363,
      "_se": 364,
      "ère": 365,
      "_di": 366,
      "ter": 367,
      "ag": 368,
      "ol": 369,
      "_J": 370,
      "ab": 371,
      "ée": 372,
      "end": 373,
      "sid": 374,
      "_je": 375,
      "mb": 376,
      "ces": 377,
      "ir": 378,
      "_ex": 379,
      "tions": 380,
      "ommission": 381,
      "_plus": 382,
      "_su": 383,
      "_qu'": 384,
      "_tou": 385,
      "pe": 386,
      "ers": 387,
      "ouv": 388,
      "ac": 389,
      "_tr": 390,
      "_il": 391,
      "_ac": 392,
      "_av": 393,
      "_me": 394,
      "_i": 395,
      "s,": 396,
      "_d’": 397,
      "_pré": 398,
      "_N": 399,
      "ain": 400,
      "ati": 401,
      "_ch": 402,
      "ques": 403,
      "_cons": 404,
      "_cette": 405,
      "lle": 406,
      "mes": 407,
      "pr": 408,
      "ul": 409,
      "_E": 410,
      "ès": 411,
      "_Je": 412,
      "_aux": 413,
      "_rapp": 414,
      "_Commission": 415,
      "_tra": 416,
      "sieur": 417,
      "ence": 418,
      "_o": 419,
      "_cont": 420,
      "_I": 421,
      "_mo": 422,
      "une": 423,
      "fi": 424,
      "_ca": 425,
      "ys": 426,
      "ens": 427,
      "_-": 428,
      "gi": 429,
      "tique": 430,
      "_dev": 431,
      "_conc": 432,
      "_si": 433,
      "_sou": 434,
      "sident": 435,
      "_prop": 436,
      "_ave": 437,
      "être": 438,
      "teur": 439,
      "av": 440,
      "ées": 441,
      "ux": 442,
      "_sont": 443,
      "e,": 444,
      "ord": 445,
      "ations": 446,
      "_poli": 447,
      "du": 448,
      "oir": 449,
      "tes": 450,
      "ten": 451,
      "oit": 452,
      "_li": 453,
      "_Mon": 454,
      "at": 455,
      "_avec": 456,
      "_européenne": 457,
      "'est": 458,
      "cti": 459,
      "aut": 460,
      "_peu": 461,
      "ge": 462,
      "_ent": 463,
      "ance": 464,
      "_Il": 465,
      "onn": 466,
      "and": 467,
      "je": 468,
      "Éta": 469,
      "ale": 470,
      "_comm": 471,
      "_Par": 472,
      "_Monsieur": 473,
      "_h": 474,
      "ér": 475,
      "eil": 476,
      "Uni": 477,
      "aux": 478,
      "cu": 479,
      "_Nous": 480,
      "éra": 481,
      "_parti": 482,
      "_mais": 483,
      "_imp": 484,
      "Union": 485,
      "_ser": 486,
      "vi": 487,
      "résident": 488,
      "_ces": 489,
      "_gr": 490,
      "_Président": 491,
      "am": 492,
      "tr": 493,
      "lè": 494,
      "_no": 495,
      "_être": 496,
      "ins": 497,
      "_te": 498,
      "_S": 499,
      "_dis": 500,
      "ments": 501,
      "_app": 502,
      "_fait": 503,
      "_comp": 504,
      "ien": 505,
      "00": 506,
      "_Éta": 507,
      "_ou": 508,
      "ue": 509,
      "_D": 510,
      "ction": 511,
      "aires": 512,
      "ui": 513,
      "_rapport": 514,
      "oc": 515,
      "_été": 516,
      "_Cons": 517,
      "ég": 518,
      "_Parlement": 519,
      "_pays": 520,
      "_ont": 521,
      "_A": 522,
      "rer": 523,
      "ois": 524,
      "_res": 525,
      "for": 526,
      "alement": 527,
      "_ég": 528,
      "osi": 529,
      "_La": 530,
      "oci": 531,
      "_ques": 532,
      "ouve": 533,
      "la": 534,
      "_dire": 535,
      "_leur": 536,
      "_Conseil": 537,
      "roit": 538,
      "_vous": 539,
      "_politique": 540,
      "onne": 541,
      "_s'": 542,
      "_États": 543,
      "elle": 544,
      "e.": 545,
      "mi": 546,
      "_Le": 547,
      "_comme": 548,
      "ven": 549,
      "ême": 550,
      "_pu": 551,
      "titu": 552,
      "da": 553,
      "_an": 554,
      "_vi": 555,
      "_memb": 556,
      "es,": 557,
      "_n'": 558,
      "ésent": 559,
      "_tout": 560,
      "ail": 561,
      "_1": 562,
      "as": 563,
      "_droit": 564,
      "_trav": 565,
      "_mon": 566,
      "_Président,": 567,
      "_entre": 568,
      "ors": 569,
      "bli": 570,
      "_2": 571,
      "én": 572,
      "_déc": 573,
      "_également": 574,
      "ouver": 575,
      "fin": 576,
      "oy": 577,
      "éri": 578,
      "_vou": 579,
      "_eff": 580,
      "ture": 581,
      "che": 582,
      "es.": 583,
      "ble": 584,
      "ssi": 585,
      "_T": 586,
      "_rés": 587,
      "_qu'il": 588,
      "_co": 589,
      "_mes": 590,
      "_membres": 591,
      "lles": 592,
      "isi": 593,
      "_inter": 594,
      "_aussi": 595,
      "gra": 596,
      "_En": 597,
      "con": 598,
      "s.": 599,
      "_B": 600,
      "_nom": 601,
      "_concer": 602,
      "ités": 603,
      "lé": 604,
      "cess": 605,
      "_fin": 606,
      "_M.": 607,
      "_cer": 608,
      "_nouve": 609,
      "dre": 610,
      "bre": 611,
      "_notre": 612,
      "_per": 613,
      "ite": 614,
      "_fon": 615,
      "ut": 616,
      "_proposi": 617,
      "_travail": 618,
      "vent": 619,
      "_faire": 620,
      "_y": 621,
      "_aut": 622,
      "_dép": 623,
      "ment,": 624,
      "_Ce": 625,
      "_ins": 626,
      "_vo": 627,
      "age": 628,
      "_bien": 629,
      "ex": 630,
      "_pos": 631,
      "co": 632,
      "_ter": 633,
      "ise": 634,
      "_import": 635,
      "jour": 636,
      "_mar": 637,
      "able": 638,
      "_question": 639,
      "gu": 640,
      "_es": 641,
      "gn": 642,
      "_acc": 643,
      "ani": 644,
      "ist": 645,
      "_pers": 646,
      "_tous": 647,
      "_certa": 648,
      "ème": 649,
      "_l'Union": 650,
      "_avons": 651,
      "ique": 652,
      "_am": 653,
      "ande": 654,
      "iss": 655,
      "ct": 656,
      "olu": 657,
      "_dem": 658,
      "_même": 659,
      "_commun": 660,
      "_doit": 661,
      "dra": 662,
      "ét": 663,
      "_soci": 664,
      "ense": 665,
      "_son": 666,
      "_d'une": 667,
      "_ad": 668,
      "onc": 669,
      "_très": 670,
      "_for": 671,
      "endre": 672,
      "mer": 673,
      "_trans": 674,
      "min": 675,
      "_peut": 676,
      "cation": 677,
      "ves": 678,
      "_prob": 679,
      "tiques": 680,
      "rai": 681,
      "éc": 682,
      "ilité": 683,
      "_Les": 684,
      "lu": 685,
      "lis": 686,
      "_ob": 687,
      "_présent": 688,
      "_déb": 689,
      "_poin": 690,
      "met": 691,
      "ace": 692,
      "ères": 693,
      "_né": 694,
      "vel": 695,
      "_diff": 696,
      "velop": 697,
      "_as": 698,
      "eux": 699,
      "conom": 700,
      "_deux": 701,
      "jet": 702,
      "ures": 703,
      "cé": 704,
      "alis": 705,
      "_qu’": 706,
      "_dévelop": 707,
      "vre": 708,
      "_problè": 709,
      "_col": 710,
      "_d'un": 711,
      "_cl": 712,
      "_:": 713,
      "ler": 714,
      "tru": 715,
      "rait": 716,
      "ants": 717,
      "_voudra": 718,
      "_lors": 719,
      "ende": 720,
      "_ni": 721,
      "ctive": 722,
      "enti": 723,
      "_contre": 724,
      "app": 725,
      "teurs": 726,
      "_devons": 727,
      "_pouv": 728,
      "_rép": 729,
      "_régi": 730,
      "_voudrais": 731,
      "emp": 732,
      "ine": 733,
      "_nos": 734,
      "ommiss": 735,
      "_exp": 736,
      "ard": 737,
      "_inté": 738,
      "t,": 739,
      "_pre": 740,
      "_nombre": 741,
      "_l'é": 742,
      "ie": 743,
      "_cela": 744,
      "_ti": 745,
      "_seu": 746,
      "èg": 747,
      "itu": 748,
      "_droits": 749,
      "_non": 750,
      "_dém": 751,
      "_sa": 752,
      "_proposition": 753,
      "_jus": 754,
      "_at": 755,
      "tin": 756,
      "alité": 757,
      "cip": 758,
      "cep": 759,
      "_nécess": 760,
      "ad": 761,
      "iter": 762,
      "éli": 763,
      "_pri": 764,
      "ctif": 765,
      "ud": 766,
      "_al": 767,
      "_mati": 768,
      "_?": 769,
      "_rec": 770,
      "_l'in": 771,
      "insi": 772,
      "_mani": 773,
      "core": 774,
      "ommissaire": 775,
      "_règ": 776,
      "_économ": 777,
      "_\"": 778,
      "_dont": 779,
      "urope": 780,
      "_donc": 781,
      "_encore": 782,
      "_disp": 783,
      "ille": 784,
      "acc": 785,
      "_grou": 786,
      "ante": 787,
      "uti": 788,
      "_soit": 789,
      "_R": 790,
      "ération": 791,
      "_200": 792,
      "_commission": 793,
      "_prin": 794,
      "_rel": 795,
      "tra": 796,
      "_développe": 797,
      "form": 798,
      "_der": 799,
      "_produ": 800,
      "ales": 801,
      "ure": 802,
      "_propos": 803,
      "_particu": 804,
      "écur": 805,
      "_ma": 806,
      "_march": 807,
      "isse": 808,
      "_sans": 809,
      "_particuli": 810,
      "ob": 811,
      "_fa": 812,
      "_j'": 813,
      "_ses": 814,
      "_ar": 815,
      "écurité": 816,
      "_éta": 817,
      "use": 818,
      "er,": 819,
      "’est": 820,
      "ora": 821,
      "_ann": 822,
      "pris": 823,
      "olution": 824,
      "_possi": 825,
      "um": 826,
      "nement": 827,
      "_donn": 828,
      "_ainsi": 829,
      "_quel": 830,
      "_L'": 831,
      "_effe": 832,
      "_derni": 833,
      "itoy": 834,
      "ommes": 835,
      "_sécurité": 836,
      "_publi": 837,
      "ic": 838,
      "_dom": 839,
      "jourd": 840,
      "omme": 841,
      "_situ": 842,
      "_posi": 843,
      "_ab": 844,
      "_(": 845,
      "aine": 846,
      "_toute": 847,
      "jectif": 848,
      "sions": 849,
      "_débat": 850,
      "_matière": 851,
      "ig": 852,
      "tant": 853,
      "ôle": 854,
      "_faut": 855,
      "_ag": 856,
      "urs": 857,
      "cou": 858,
      "_c'est": 859,
      "_elle": 860,
      "_lég": 861,
      "_citoy": 862,
      "enir": 863,
      "oin": 864,
      "_ren": 865,
      "ang": 866,
      "_premi": 867,
      "sse": 868,
      "_cré": 869,
      "aient": 870,
      "_important": 871,
      "iste": 872,
      "_rais": 873,
      "anti": 874,
      "mble": 875,
      "_or": 876,
      "_car": 877,
      "_développement": 878,
      "uer": 879,
      "ision": 880,
      "hui": 881,
      "_point": 882,
      "ocra": 883,
      "cher": 884,
      "bilité": 885,
      "_mil": 886,
      "_C'est": 887,
      "mment": 888,
      "_accord": 889,
      "iti": 890,
      "rib": 891,
      "_gén": 892,
      "rois": 893,
      "vir": 894,
      "_gouver": 895,
      "ca": 896,
      "_constitu": 897,
      "anis": 898,
      "_déj": 899,
      "_suis": 900,
      "_consid": 901,
      "_sav": 902,
      "_déjà": 903,
      "_V": 904,
      "équ": 905,
      "_min": 906,
      "eure": 907,
      "_manière": 908,
      "_bud": 909,
      "_O": 910,
      "dé": 911,
      "ative": 912,
      "_concern": 913,
      "_afin": 914,
      "_ai": 915,
      "ver": 916,
      "_situation": 917,
      "_on": 918,
      "oivent": 919,
      "cer": 920,
      "port": 921,
      "gram": 922,
      "arg": 923,
      "_sommes": 924,
      "_op": 925,
      "_F": 926,
      "_sys": 927,
      "_souh": 928,
      "_év": 929,
      "orte": 930,
      "_concerne": 931,
      "_program": 932,
      "_repr": 933,
      "ser": 934,
      "vention": 935,
      "_conf": 936,
      "_où": 937,
      "UE": 938,
      "_pense": 939,
      "_lib": 940,
      "_cet": 941,
      "_jour": 942,
      "_doivent": 943,
      "_collè": 944,
      "_groupe": 945,
      "eau": 946,
      "_aff": 947,
      "ls": 948,
      "_G": 949,
      "_nive": 950,
      "_cadre": 951,
      "nation": 952,
      "_démocra": 953,
      "_nation": 954,
      "_directive": 955,
      "_n'est": 956,
      "bles": 957,
      "elles": 958,
      "_ ": 959,
      "_tant": 960,
      "_amende": 961,
      "_main": 962,
      "_respe": 963,
      "_ass": 964,
      "_politiques": 965,
      "_aujourd": 966,
      "_souhait": 967,
      "_leurs": 968,
      "_  ": 969,
      "rit": 970,
      "_cour": 971,
      "rê": 972,
      "_Mes": 973,
      "_permet": 974,
      "_actu": 975,
      "_temp": 976,
      "_finan": 977,
      "_Ma": 978,
      "_syst": 979,
      "uvre": 980,
      "autres": 981,
      "_mesures": 982,
      "ences": 983,
      "_J'": 984,
      "_sec": 985,
      "_gar": 986,
      "onnes": 987,
      "oris": 988,
      "_dit": 989,
      "pons": 990,
      "_différ": 991,
      "endant": 992,
      "_met": 993,
      "pu": 994,
      "_légis": 995,
      "_men": 996,
      "utilis": 997,
      "_aur": 998,
      "_procé": 999,
      "_demand": 1000,
      "_sera": 1001,
      "_marché": 1002,
      "_Pour": 1003,
      "imp": 1004,
      "_souti": 1005,
      "_l'h": 1006,
      "mbl": 1007,
      "_vis": 1008,
      "près": 1009,
      "_internation": 1010,
      "_cas": 1011,
      "_sein": 1012,
      "vironne": 1013,
      "ellement": 1014,
      "_objectif": 1015,
      "ganis": 1016,
      "_grand": 1017,
      "-m": 1018,
      "le,": 1019,
      "mis": 1020,
      "ents": 1021,
      "quer": 1022,
      "oire": 1023,
      "Un": 1024,
      "_autres": 1025,
      "_problème": 1026,
      "_questions": 1027,
      "_respons": 1028,
      "ables": 1029,
      "des": 1030,
      "its": 1031,
      "tement": 1032,
      "_d'in": 1033,
      " -": 1034,
      "_niveau": 1035,
      "_et,": 1036,
      "_législ": 1037,
      "_citoyens": 1038,
      "_avant": 1039,
      "_contr": 1040,
      "pé": 1041,
      "_rappor": 1042,
      "ili": 1043,
      "_adop": 1044,
      "fois": 1045,
      "_servi": 1046,
      "erci": 1047,
      "_nég": 1048,
      "tri": 1049,
      "Europe": 1050,
      "_sta": 1051,
      "der": 1052,
      "agit": 1053,
      "_Mme": 1054,
      "ass": 1055,
      "tif": 1056,
      "_représent": 1057,
      "out": 1058,
      "_garanti": 1059,
      "ront": 1060,
      "_fois": 1061,
      "quoi": 1062,
      "_généra": 1063,
      "gie": 1064,
      "em": 1065,
      "oute": 1066,
      "ali": 1067,
      "_Dans": 1068,
      "par": 1069,
      "_déf": 1070,
      "_parce": 1071,
      "_ba": 1072,
      "_auc": 1073,
      "_coop": 1074,
      "_soi": 1075,
      "_vue": 1076,
      "_réf": 1077,
      "ong": 1078,
      "_communaut": 1079,
      "_économique": 1080,
      "_éle": 1081,
      "_mal": 1082,
      "_toutes": 1083,
      "'hui": 1084,
      "hé": 1085,
      "merci": 1086,
      "_remerci": 1087,
      "dame": 1088,
      "cul": 1089,
      "_Madame": 1090,
      "_que,": 1091,
      "99": 1092,
      "_certains": 1093,
      "pi": 1094,
      "_s’": 1095,
      "_collègu": 1096,
      "accord": 1097,
      "_ess": 1098,
      "_prof": 1099,
      "_chos": 1100,
      "_personnes": 1101,
      "_rapporteur": 1102,
      "nes": 1103,
      "orité": 1104,
      "_exemp": 1105,
      "lons": 1106,
      "_compr": 1107,
      "_qu’il": 1108,
      "qui": 1109,
      "_financi": 1110,
      "_l’Union": 1111,
      "_certain": 1112,
      "édi": 1113,
      "_savoir": 1114,
      "uri": 1115,
      "im": 1116,
      "ner": 1117,
      "_n’": 1118,
      "_monde": 1119,
      "dent": 1120,
      "_président": 1121,
      "_fer": 1122,
      "_Mais": 1123,
      "_ceux": 1124,
      "_règlement": 1125,
      "_seulement": 1126,
      "_fr": 1127,
      "_présid": 1128,
      "_disc": 1129,
      "_institu": 1130,
      "ctions": 1131,
      "_Commissaire": 1132,
      "cessus": 1133,
      "é,": 1134,
      "_processus": 1135,
      "_conséqu": 1136,
      "rieur": 1137,
      "mblée": 1138,
      "_cha": 1139,
      "_cap": 1140,
      "_grande": 1141,
      "_lieu": 1142,
      "_sub": 1143,
      "tenir": 1144,
      "_moins": 1145,
      "vers": 1146,
      "èrement": 1147,
      "_avoir": 1148,
      "_système": 1149,
      "_;": 1150,
      "vironnement": 1151,
      "tiv": 1152,
      "_princip": 1153,
      "_pouvoir": 1154,
      "_problèmes": 1155,
      "ara": 1156,
      "_pourquoi": 1157,
      "_gouvernement": 1158,
      "_européenne.": 1159,
      "érence": 1160,
      "_concernant": 1161,
      "_raison": 1162,
      "_coopération": 1163,
      "_demande": 1164,
      "és.": 1165,
      "_compte": 1166,
      "esp": 1167,
      "_fi": 1168,
      "coup": 1169,
      "ds": 1170,
      "_À": 1171,
      "_sous": 1172,
      "_contin": 1173,
      "_milli": 1174,
      "_mis": 1175,
      "_contrib": 1176,
      "eaucoup": 1177,
      "_Si": 1178,
      "_toujour": 1179,
      "_moy": 1180,
      "quelle": 1181,
      "orités": 1182,
      "_laquelle": 1183,
      "_l'ex": 1184,
      "olo": 1185,
      "ent,": 1186,
      "_sui": 1187,
      "_propositions": 1188,
      "ances": 1189,
      "_prote": 1190,
      "_région": 1191,
      "_préc": 1192,
      "_mettre": 1193,
      "és,": 1194,
      "cle": 1195,
      "_amendements": 1196,
      "ph": 1197,
      "_commune": 1198,
      "qu'": 1199,
      "_base": 1200,
      "_autre": 1201,
      "_prév": 1202,
      "_fem": 1203,
      "_mont": 1204,
      "_pris": 1205,
      "_bes": 1206,
      "_eng": 1207,
      "xte": 1208,
      "_Cel": 1209,
      "ange": 1210,
      "_ju": 1211,
      "_beaucoup": 1212,
      "_possible": 1213,
      "ari": 1214,
      "_Q": 1215,
      "_protection": 1216,
      "_toujours": 1217,
      "_présidence": 1218,
      "ssemblée": 1219,
      "_position": 1220,
      "puis": 1221,
      "ions": 1222,
      "_condi": 1223,
      "_programme": 1224,
      "ente": 1225,
      "ation,": 1226,
      "_d'autres": 1227,
      "tention": 1228,
      "200": 1229,
      "er.": 1230,
      "_d’une": 1231,
      "vis": 1232,
      "elon": 1233,
      "_mise": 1234,
      "_budge": 1235,
      "_conn": 1236,
      "uridi": 1237,
      "_sujet": 1238,
      "tamment": 1239,
      "ième": 1240,
      "_juridi": 1241,
      "_réalis": 1242,
      "gue": 1243,
      "_esp": 1244,
      "_fonda": 1245,
      "_emp": 1246,
      "gr": 1247,
      "_renfor": 1248,
      "_d'é": 1249,
      "loi": 1250,
      "tionne": 1251,
      "_Cela": 1252,
      "_résul": 1253,
      "_souli": 1254,
      "re,": 1255,
      "_part": 1256,
      "_vote": 1257,
      "_négoci": 1258,
      "_3": 1259,
      "ion": 1260,
      "ici": 1261,
      "_claire": 1262,
      "_supp": 1263,
      "_aujourd'hui": 1264,
      "_fondament": 1265,
      "_form": 1266,
      "_résolution": 1267,
      "_simp": 1268,
      "_secteur": 1269,
      "_s'agit": 1270,
      "_soutien": 1271,
      "_serait": 1272,
      "_partie": 1273,
      "_prendre": 1274,
      "abilité": 1275,
      "arti": 1276,
      "aiss": 1277,
      "_pe": 1278,
      "_inc": 1279,
      "_votre": 1280,
      "_organis": 1281,
      "_Cette": 1282,
      "atif": 1283,
      "aines": 1284,
      "_lu": 1285,
      "_cri": 1286,
      "_appr": 1287,
      "ation.": 1288,
      "_entrepris": 1289,
      "é.": 1290,
      "_services": 1291,
      "cture": 1292,
      "_temps": 1293,
      "lab": 1294,
      "t-": 1295,
      "_pouvons": 1296,
      "_décision": 1297,
      "_commissaire": 1298,
      "hésion": 1299,
      "_devrait": 1300,
      "ée.": 1301,
      "enne": 1302,
      "_années": 1303,
      "_personne": 1304,
      "uses": 1305,
      "_défin": 1306,
      "_soient": 1307,
      "_domaine": 1308,
      "péci": 1309,
      "_spéci": 1310,
      "_n'a": 1311,
      "ire": 1312,
      "_rest": 1313,
      "_consomm": 1314,
      "_nécessaire": 1315,
      "_l'en": 1316,
      "_fonction": 1317,
      "oli": 1318,
      "_ils": 1319,
      "_long": 1320,
      "ger": 1321,
      "_essenti": 1322,
      "fication": 1323,
      "_pai": 1324,
      "_public": 1325,
      "_conclu": 1326,
      "_dur": 1327,
      "_utilis": 1328,
      "_hum": 1329,
      "_rédu": 1330,
      "_accep": 1331,
      "_plan": 1332,
      "_l'av": 1333,
      "_était": 1334,
      "_crois": 1335,
      "_voi": 1336,
      "_l'A": 1337,
      "_ét": 1338,
      "opul": 1339,
      "_rôle": 1340,
      "_mesure": 1341,
      "_reconn": 1342,
      "_nouvelle": 1343,
      "larg": 1344,
      "_ici": 1345,
      "iques": 1346,
      "_lui": 1347,
      "_justi": 1348,
      "_première": 1349,
      "_l'a": 1350,
      "_cent": 1351,
      "lément": 1352,
      "_transport": 1353,
      "_cours": 1354,
      "_réfor": 1355,
      "_contrôle": 1356,
      "ota": 1357,
      "_Commissaire,": 1358,
      "els": 1359,
      "pendant": 1360,
      "lication": 1361,
      "cipe": 1362,
      "_nouveau": 1363,
      "_ress": 1364,
      "_popul": 1365,
      "quel": 1366,
      "_recher": 1367,
      "_femmes": 1368,
      "été": 1369,
      "_rég": 1370,
      "_notamment": 1371,
      "_De": 1372,
      "que,": 1373,
      "atives": 1374,
      "_Ch": 1375,
      "_proch": 1376,
      "dus": 1377,
      "_Au": 1378,
      "_d’un": 1379,
      "_européenne,": 1380,
      "-ci": 1381,
      "_moi": 1382,
      "_pê": 1383,
      "ment.": 1384,
      "omp": 1385,
      "_cr": 1386,
      "tive": 1387,
      "_après": 1388,
      "_décla": 1389,
      "_indi": 1390,
      "_Commission,": 1391,
      "_H": 1392,
      "tés": 1393,
      "éd": 1394,
      "_K": 1395,
      "_peuvent": 1396,
      "_plu": 1397,
      "_sant": 1398,
      "çon": 1399,
      "_résulta": 1400,
      "_Con": 1401,
      "_l'on": 1402,
      "_j'ai": 1403,
      "traté": 1404,
      "sieurs": 1405,
      "fic": 1406,
      "tent": 1407,
      "gne": 1408,
      "_pass": 1409,
      "_quelques": 1410,
      "endu": 1411,
      "_pra": 1412,
      "oration": 1413,
      "action": 1414,
      "_ris": 1415,
      "_principe": 1416,
      "_straté": 1417,
      "_soulign": 1418,
      "_prom": 1419,
      "veur": 1420,
      "ée,": 1421,
      "gration": 1422,
      "_cel": 1423,
      "_dispos": 1424,
      "_tech": 1425,
      "raient": 1426,
      "_depuis": 1427,
      "_cor": 1428,
      "_effic": 1429,
      "ration": 1430,
      "_parlement": 1431,
      "ément": 1432,
      "_qu'elle": 1433,
      "_déput": 1434,
      "ale.": 1435,
      "orer": 1436,
      "Unis": 1437,
      "_terr": 1438,
      "-Unis": 1439,
      "_alors": 1440,
      "_faveur": 1441,
      "_particip": 1442,
      "_port": 1443,
      "_place": 1444,
      "nent": 1445,
      "_liber": 1446,
      "_respect": 1447,
      "venir": 1448,
      "_lim": 1449,
      "_para": 1450,
      "_maj": 1451,
      "largisse": 1452,
      "_agri": 1453,
      "_besoin": 1454,
      "_États-Unis": 1455,
      "_sé": 1456,
      "_qui,": 1457,
      "_cul": 1458,
      "cup": 1459,
      "_l'UE": 1460,
      "ature": 1461,
      "_évi": 1462,
      "_façon": 1463,
      "_uni": 1464,
      "élic": 1465,
      "_rem": 1466,
      "ateur": 1467,
      "ale,": 1468,
      "_mondi": 1469,
      "andi": 1470,
      "_dès": 1471,
      "lent": 1472,
      "liqu": 1473,
      "dustri": 1474,
      "_dél": 1475,
      "ann": 1476,
      "_Qu": 1477,
      "gment": 1478,
      "_bi": 1479,
      "_félic": 1480,
      "_conditions": 1481,
      "_selon": 1482,
      "_l’in": 1483,
      "aire.": 1484,
      "_projet": 1485,
      "_décisi": 1486,
      "_vol": 1487,
      "_Europe": 1488,
      "jou": 1489,
      "ordre": 1490,
      "ôt": 1491,
      "fier": 1492,
      "_procédu": 1493,
      "pos": 1494,
      "_cro": 1495,
      "tenant": 1496,
      "_U": 1497,
      "_là": 1498,
      "_vrai": 1499,
      "_pres": 1500,
      "_eu": 1501,
      "aire,": 1502,
      "lo": 1503,
      "_dés": 1504,
      "_séri": 1505,
      "_régions": 1506,
      "_mi": 1507,
      "_bonne": 1508,
      "urr": 1509,
      "rodu": 1510,
      "tée": 1511,
      "_meille": 1512,
      "_budget": 1513,
      "_modi": 1514,
      "_do": 1515,
      "_199": 1516,
      "_ten": 1517,
      "_initi": 1518,
      "le.": 1519,
      "_Assemblée": 1520,
      "_unique": 1521,
      "_sign": 1522,
      "_règles": 1523,
      "_disposi": 1524,
      "_celui": 1525,
      "_objectifs": 1526,
      "_inform": 1527,
      "_trois": 1528,
      "ez": 1529,
      "urer": 1530,
      "_Union": 1531,
      "érit": 1532,
      "_rapi": 1533,
      "_M. ": 1534,
      "_oc": 1535,
      "_institutions": 1536,
      "espère": 1537,
      "rions": 1538,
      "_terroris": 1539,
      "_celle": 1540,
      "_puis": 1541,
      "_ci": 1542,
      "rons": 1543,
      "_démocrati": 1544,
      "era": 1545,
      "_précis": 1546,
      "_va": 1547,
      "_l’é": 1548,
      "_vers": 1549,
      "_répons": 1550,
      "rêt": 1551,
      "_procédure": 1552,
      "_nor": 1553,
      "ode": 1554,
      "_points": 1555,
      "_im": 1556,
      "_particulier": 1557,
      "avant": 1558,
      "abord": 1559,
      "_effort": 1560,
      "_stru": 1561,
      "_lutte": 1562,
      "auté": 1563,
      "_abs": 1564,
      "_mois": 1565,
      "érer": 1566,
      "_l'O": 1567,
      "que.": 1568,
      "dames": 1569,
      "anc": 1570,
      "_sû": 1571,
      "atis": 1572,
      "_Mesdames": 1573,
      "_off": 1574,
      "/200": 1575,
      "_améli": 1576,
      "ologi": 1577,
      "_pourrait": 1578,
      "ttein": 1579,
      "_trop": 1580,
      "_députés": 1581,
      "_4": 1582,
      "_tota": 1583,
      "_bon": 1584,
      "al,": 1585,
      "pes": 1586,
      "_m'": 1587,
      "vé": 1588,
      "_.": 1589,
      "_seront": 1590,
      "_santé": 1591,
      "lex": 1592,
      "_nouveaux": 1593,
      "_chaque": 1594,
      "_5": 1595,
      "_qu'ils": 1596,
      "_particulièrement": 1597,
      "_répon": 1598,
      "_réun": 1599,
      "_l'homme": 1600,
      "_contribu": 1601,
      "al.": 1602,
      "amende": 1603,
      "issent": 1604,
      "_aucun": 1605,
      "acité": 1606,
      "_nombreux": 1607,
      "_traité": 1608,
      "_clairement": 1609,
      "_nature": 1610,
      "ateurs": 1611,
      "entre": 1612,
      "_pay": 1613,
      "air": 1614,
      "ussi": 1615,
      "entes": 1616,
      "_l'Europe": 1617,
      "_qualité": 1618,
      "_appro": 1619,
      "_gra": 1620,
      "_suff": 1621,
      "alu": 1622,
      "_Conseil,": 1623,
      "_discus": 1624,
      "ress": 1625,
      "rent": 1626,
      "_jou": 1627,
      "_pours": 1628,
      "_garantir": 1629,
      "cte": 1630,
      "5-": 1631,
      "_concurr": 1632,
      "_législation": 1633,
      "éné": 1634,
      "me,": 1635,
      "_att": 1636,
      "rée": 1637,
      "_nouvelles": 1638,
      "_viol": 1639,
      "_d'ex": 1640,
      "ées.": 1641,
      "_rapide": 1642,
      "_peti": 1643,
      "nements": 1644,
      "ill": 1645,
      "leurs": 1646,
      "-être": 1647,
      "llement": 1648,
      "_four": 1649,
      "_budg": 1650,
      "_entreprises": 1651,
      "_surt": 1652,
      "_maintenant": 1653,
      "_paix": 1654,
      "tre,": 1655,
      "vant": 1656,
      "_convi": 1657,
      "_j’": 1658,
      "gni": 1659,
      "_elles": 1660,
      "_ph": 1661,
      "_semble": 1662,
      "ources": 1663,
      "_remercier": 1664,
      "_ret": 1665,
      "_L’": 1666,
      "_nécessité": 1667,
      "_produits": 1668,
      "_éc": 1669,
      "per": 1670,
      "ouvent": 1671,
      "_budgét": 1672,
      "_avez": 1673,
      "_sens": 1674,
      "_certaines": 1675,
      "jets": 1676,
      "_société": 1677,
      "_premier": 1678,
      "oins": 1679,
      "ole": 1680,
      "_expri": 1681,
      "_responsabilité": 1682,
      "_reste": 1683,
      "_millions": 1684,
      "_fav": 1685,
      "inement": 1686,
      "agne": 1687,
      "_voulons": 1688,
      "emploi": 1689,
      "_visant": 1690,
      "_ali": 1691,
      "estion": 1692,
      "_inf": 1693,
      "lar": 1694,
      "_médi": 1695,
      "ient": 1696,
      "_ref": 1697,
      "_%": 1698,
      "_signi": 1699,
      "aide": 1700,
      "_culture": 1701,
      "ss": 1702,
      "_pens": 1703,
      "rè": 1704,
      "_déci": 1705,
      "_autorités": 1706,
      "_béné": 1707,
      "occup": 1708,
      "bil": 1709,
      "blig": 1710,
      "_consta": 1711,
      "_intérieur": 1712,
      "trodu": 1713,
      "mbre": 1714,
      "_plusieurs": 1715,
      "vesti": 1716,
      "éta": 1717,
      "_fais": 1718,
      "_veu": 1719,
      "_Ces": 1720,
      "_compé": 1721,
      "aî": 1722,
      "_lar": 1723,
      "_européens": 1724,
      "_croiss": 1725,
      "_donner": 1726,
      "ages": 1727,
      "_reg": 1728,
      "_Une": 1729,
      "_s'est": 1730,
      "uit": 1731,
      "ression": 1732,
      "_Présidente,": 1733,
      "_voir": 1734,
      "ctu": 1735,
      "_vale": 1736,
      "_vie": 1737,
      "ence,": 1738,
      "aires.": 1739,
      "_deuxième": 1740,
      "_On": 1741,
      "_remar": 1742,
      "trang": 1743,
      "_bénéfi": 1744,
      "time": 1745,
      "fin,": 1746,
      "_dernière": 1747,
      "_fonds": 1748,
      "_négociations": 1749,
      "amin": 1750,
      "à-": 1751,
      "_Elle": 1752,
      "_c’est": 1753,
      "_davant": 1754,
      "_environnement": 1755,
      "_juridique": 1756,
      "ensemble": 1757,
      "Europ": 1758,
      "-à-": 1759,
      "_décisions": 1760,
      "_contrai": 1761,
      "_Comme": 1762,
      "_vérit": 1763,
      "tim": 1764,
      "_volont": 1765,
      "_constitue": 1766,
      "graph": 1767,
      "_peup": 1768,
      "_cou": 1769,
      "_l'imp": 1770,
      "_comment": 1771,
      "État": 1772,
      "_attein": 1773,
      "_candi": 1774,
      "_comb": 1775,
      "_recherche": 1776,
      "_z": 1777,
      "_tiens": 1778,
      "_État": 1779,
      "casion": 1780,
      "_solution": 1781,
      "rain": 1782,
      "ens,": 1783,
      "eff": 1784,
      "autre": 1785,
      "_européen,": 1786,
      "isation": 1787,
      "_Tur": 1788,
      "_communi": 1789,
      "aux.": 1790,
      "aires,": 1791,
      "_moment": 1792,
      "amendement": 1793,
      "_péri": 1794,
      "_telle": 1795,
      "_aucune": 1796,
      "_lorsque": 1797,
      "_efficace": 1798,
      "_avait": 1799,
      "_man": 1800,
      "pec": 1801,
      "_sem": 1802,
      "atisf": 1803,
      "_parten": 1804,
      "_ver": 1805,
      "_toutefois": 1806,
      "_C’est": 1807,
      "tage": 1808,
      "_liberté": 1809,
      "_rappel": 1810,
      "cel": 1811,
      "_lesque": 1812,
      "_importante": 1813,
      "_face": 1814,
      "_id": 1815,
      "_ense": 1816,
      "tes,": 1817,
      "urg": 1818,
      "heure": 1819,
      "ats": 1820,
      "lic": 1821,
      "\".": 1822,
      "ils": 1823,
      "_donné": 1824,
      "_sorte": 1825,
      "_d'a": 1826,
      "te,": 1827,
      "_Commission.": 1828,
      "_existe": 1829,
      "article": 1830,
      "ommun": 1831,
      "_équ": 1832,
      "_justice": 1833,
      "_l'ob": 1834,
      "_lequel": 1835,
      "ablement": 1836,
      "_relations": 1837,
      "_l'app": 1838,
      "_coû": 1839,
      "_Messieur": 1840,
      "vo": 1841,
      "ées,": 1842,
      "_davantage": 1843,
      "mette": 1844,
      "_gestion": 1845,
      "_aura": 1846,
      "gré": 1847,
      "table": 1848,
      "_rien": 1849,
      "liquer": 1850,
      "_avis": 1851,
      "_fra": 1852,
      "_texte": 1853,
      "usement": 1854,
      "_progr": 1855,
      "_stratégie": 1856,
      "_docu": 1857,
      "_Messieurs,": 1858,
      "_ressources": 1859,
      "omb": 1860,
      "_Convention": 1861,
      "arité": 1862,
      "_large": 1863,
      "_étrang": 1864,
      "ran": 1865,
      "-même": 1866,
      "_peut-être": 1867,
      "dam": 1868,
      "_libéra": 1869,
      "ordin": 1870,
      "_collègues,": 1871,
      "_général": 1872,
      "_demander": 1873,
      "onti": 1874,
      "_satisf": 1875,
      "_réglement": 1876,
      "ing": 1877,
      "_Et": 1878,
      "me.": 1879,
      "alo": 1880,
      "-t-": 1881,
      "_égard": 1882,
      "_activ": 1883,
      "_impos": 1884,
      "aux,": 1885,
      "_efforts": 1886,
      "_effet": 1887,
      "ommet": 1888,
      "_cir": 1889,
      "_Europ": 1890,
      "_fix": 1891,
      "_n’est": 1892,
      "êmes": 1893,
      "_affaires": 1894,
      "_transpar": 1895,
      "_exig": 1896,
      "_sûr": 1897,
      "_Toute": 1898,
      "_ait": 1899,
      "térieur": 1900,
      "_l'ad": 1901,
      "ercice": 1902,
      "arm": 1903,
      "minist": 1904,
      "_Un": 1905,
      "_membres.": 1906,
      "_spécifi": 1907,
      "cont": 1908,
      "_quant": 1909,
      "_étant": 1910,
      "_éch": 1911,
      "_sus": 1912,
      "_guer": 1913,
      "_surtout": 1914,
      "mati": 1915,
      "ches": 1916,
      "_souhaite": 1917,
      "_série": 1918,
      "erce": 1919,
      "_abord": 1920,
      "titution": 1921,
      "_clair": 1922,
      "_quelque": 1923,
      "dats": 1924,
      "_augment": 1925,
      "_structure": 1926,
      "_progrès": 1927,
      "rak": 1928,
      "_ty": 1929,
      "_majorité": 1930,
      "_agrico": 1931,
      "_comprom": 1932,
      "èmes": 1933,
      "_adopté": 1934,
      "_chose": 1935,
      "_réc": 1936,
      "_prix": 1937,
      "éré": 1938,
      "_part,": 1939,
      "_traite": 1940,
      "_actuellement": 1941,
      "dis": 1942,
      "_économiques": 1943,
      "_collègues": 1944,
      "_engage": 1945,
      "trême": 1946,
      "_concurrence": 1947,
      "_instru": 1948,
      "_fac": 1949,
      "ance,": 1950,
      "fois,": 1951,
      "_sal": 1952,
      "_mieux": 1953,
      "lus": 1954,
      "_possibilité": 1955,
      "st": 1956,
      "5-0": 1957,
      "_dialo": 1958,
      "_européen.": 1959,
      "_préoccup": 1960,
      "rêts": 1961,
      "largissement": 1962,
      "_compris": 1963,
      "_relative": 1964,
      "_soutenir": 1965,
      "_ple": 1966,
      "_enf": 1967,
      "_moyens": 1968,
      "sive": 1969,
      "id": 1970,
      "ctives": 1971,
      "_ani": 1972,
      "_d'abord": 1973,
      "_d’in": 1974,
      "termin": 1975,
      "_prés": 1976,
      "_communautaire": 1977,
      "_membre": 1978,
      "_arri": 1979,
      "fie": 1980,
      "_d'en": 1981,
      "istre": 1982,
      "_!": 1983,
      "_différents": 1984,
      "_priv": 1985,
      "_vu": 1986,
      "_aliment": 1987,
      "truction": 1988,
      "laboration": 1989,
      "_anim": 1990,
      "ond": 1991,
      "_commen": 1992,
      "_oblig": 1993,
      "ot": 1994,
      "_Parlement,": 1995,
      "_jusqu'": 1996,
      "_commerci": 1997,
      "_création": 1998,
      "_zon": 1999,
      "_programmes": 2000,
      "lit": 2001,
      "urs,": 2002,
      "_cô": 2003,
      "_exemple,": 2004,
      "_J’": 2005,
      "_termes": 2006,
      "coura": 2007,
      "_réponse": 2008,
      "_trouver": 2009,
      "_Enfin,": 2010,
      "_démocratique": 2011,
      "_effet,": 2012,
      "_l'avenir": 2013,
      "_tel": 2014,
      "ours": 2015,
      "_connaiss": 2016,
      "_diffic": 2017,
      "oph": 2018,
      "_finance": 2019,
      "texte": 2020,
      "ent.": 2021,
      "_pêche": 2022,
      "_compromis": 2023,
      "_suffis": 2024,
      "_bas": 2025,
      "_moyen": 2026,
      "éric": 2027,
      "_centra": 2028,
      "_dou": 2029,
      "_d'accord": 2030,
      "_preu": 2031,
      "_change": 2032,
      "_souligner": 2033,
      "_entendu": 2034,
      "-moi": 2035,
      "_ensemble": 2036,
      "itaire": 2037,
      "téri": 2038,
      "o,": 2039,
      "éth": 2040,
      "cès": 2041,
      "_poursui": 2042,
      "_pays,": 2043,
      "_aille": 2044,
      "_communication": 2045,
      "_extrême": 2046,
      "_soli": 2047,
      "_Toutefois,": 2048,
      "’hui": 2049,
      "_J'ai": 2050,
      "_résultats": 2051,
      "antes": 2052,
      "toc": 2053,
      "clu": 2054,
      "_respec": 2055,
      "land": 2056,
      "tons": 2057,
      "man": 2058,
      "_actuelle": 2059,
      "_stabilité": 2060,
      "ay": 2061,
      "z-moi": 2062,
      "tenu": 2063,
      "ru": 2064,
      "_précé": 2065,
      "_6": 2066,
      "_tent": 2067,
      "_réforme": 2068,
      "_eux": 2069,
      "vestisse": 2070,
      "_Nations": 2071,
      "_humain": 2072,
      "_commerce": 2073,
      "_ir": 2074,
      "_tour": 2075,
      "mé": 2076,
      "_raisons": 2077,
      "vez": 2078,
      "able.": 2079,
      "_exemple": 2080,
      "_d'av": 2081,
      "te.": 2082,
      "orter": 2083,
      "_che": 2084,
      "_membres,": 2085,
      "_candidats": 2086,
      "_ouver": 2087,
      "_propre": 2088,
      "_recomm": 2089,
      "ensi": 2090,
      "_destin": 2091,
      "_devrions": 2092,
      "euros": 2093,
      "ement": 2094,
      "_techni": 2095,
      "_souvent": 2096,
      "_enti": 2097,
      "_diffici": 2098,
      "_fau": 2099,
      "_chers": 2100,
      "_voté": 2101,
      "_nombreuses": 2102,
      "_mod": 2103,
      "_détermin": 2104,
      "_fronti": 2105,
      "_dialogue": 2106,
      "_défense": 2107,
      "_qu'une": 2108,
      "agn": 2109,
      "_l’h": 2110,
      "_voie": 2111,
      "_fond": 2112,
      "ug": 2113,
      "qué": 2114,
      "écu": 2115,
      "amais": 2116,
      "_exist": 2117,
      "lob": 2118,
      "_devant": 2119,
      "_renforcer": 2120,
      "_doute": 2121,
      "_Commun": 2122,
      "_té": 2123,
      "_sociale": 2124,
      "_essentiel": 2125,
      "_simplement": 2126,
      "_considéra": 2127,
      "_confi": 2128,
      "ori": 2129,
      "_l'I": 2130,
      "_réalité": 2131,
      "tation": 2132,
      "_dépens": 2133,
      "yp": 2134,
      "_pratique": 2135,
      "_groupes": 2136,
      "_perspe": 2137,
      "_jamais": 2138,
      "_période": 2139,
      "_juste": 2140,
      "_intérêts": 2141,
      "_celles": 2142,
      "_croissance": 2143,
      "_Vous": 2144,
      "vision": 2145,
      "ques,": 2146,
      "t.": 2147,
      "_dispositions": 2148,
      "_puisse": 2149,
      "_suc": 2150,
      "ennent": 2151,
      "_ri": 2152,
      "_continuer": 2153,
      "ales,": 2154,
      "_l’UE": 2155,
      "_tiers": 2156,
      "tis": 2157,
      "roisi": 2158,
      "_déclaration": 2159,
      "_d'app": 2160,
      "roisième": 2161,
      "_divers": 2162,
      "enu": 2163,
      "_libre": 2164,
      "_forme": 2165,
      "ension": 2166,
      "_sais": 2167,
      "_Cour": 2168,
      "_projets": 2169,
      "_contrô": 2170,
      "a,": 2171,
      "_terme": 2172,
      "para": 2173,
      "unes": 2174,
      "formation": 2175,
      "tifs": 2176,
      "_fut": 2177,
      "tionn": 2178,
      "_bénéfici": 2179,
      "dire": 2180,
      "_cara": 2181,
      "_normes": 2182,
      "_méth": 2183,
      "_ans": 2184,
      "_devraient": 2185,
      "_fam": 2186,
      "_peux": 2187,
      "tes.": 2188,
      "_créer": 2189,
      "_permettre": 2190,
      "_parler": 2191,
      "_th": 2192,
      "ites": 2193,
      "_convient": 2194,
      "endra": 2195,
      "_quand": 2196,
      "-n": 2197,
      "_capit": 2198,
      "_cependant": 2199,
      "che,": 2200,
      "_discu": 2201,
      "_production": 2202,
      "année": 2203,
      "mettez-moi": 2204,
      "_actions": 2205,
      "_extrêmement": 2206,
      "temp": 2207,
      "_appel": 2208,
      "_font": 2209,
      "_voter": 2210,
      "_remercie": 2211,
      "_plut": 2212,
      "_dernières": 2213,
      "culture": 2214,
      "ant,": 2215,
      "_demain": 2216,
      "_pays.": 2217,
      "_domain": 2218,
      "pl": 2219,
      "_rev": 2220,
      "_crit": 2221,
      "pects": 2222,
      "_territ": 2223,
      "quie": 2224,
      "_défini": 2225,
      "outi": 2226,
      "ager": 2227,
      "_choses": 2228,
      "_guerre": 2229,
      "_procéd": 2230,
      "ales.": 2231,
      "ête": 2232,
      "_consci": 2233,
      "gé": 2234,
      "_formul": 2235,
      "_accords": 2236,
      "eurs": 2237,
      "_uvre": 2238,
      "_lan": 2239,
      "_veil": 2240,
      "osition": 2241,
      "-nous": 2242,
      "_population": 2243,
      "oni": 2244,
      "_sommet": 2245,
      "_rendre": 2246,
      "_condu": 2247,
      "_loc": 2248,
      "_indé": 2249,
      "_fran": 2250,
      "_démocratie": 2251,
      "et": 2252,
      "_d’autres": 2253,
      "gueur": 2254,
      "_domaines": 2255,
      "_seule": 2256,
      "ventions": 2257,
      "év": 2258,
      "_étu": 2259,
      "_qua": 2260,
      "_contexte": 2261,
      "\",": 2262,
      "tionnel": 2263,
      "_l'article": 2264,
      "ortance": 2265,
      "_plutôt": 2266,
      "_volonté": 2267,
      "issant": 2268,
      "ène": 2269,
      "_cin": 2270,
      "_d'être": 2271,
      "_exercice": 2272,
      "accep": 2273,
      "_qu'un": 2274,
      "_aide": 2275,
      "_nu": 2276,
      "âce": 2277,
      "migration": 2278,
      "_proté": 2279,
      "améli": 2280,
      "_publique": 2281,
      "_Tra": 2282,
      "orable": 2283,
      "_san": 2284,
      "_l'ensemble": 2285,
      "ister": 2286,
      "_accomp": 2287,
      "égi": 2288,
      "0,": 2289,
      "ques.": 2290,
      "érons": 2291,
      "_prog": 2292,
      "_7": 2293,
      "_principes": 2294,
      "ité,": 2295,
      "_européennes": 2296,
      "_vraiment": 2297,
      "_compét": 2298,
      "_trouve": 2299,
      "_industri": 2300,
      "_dernier": 2301,
      "_supplément": 2302,
      "_discussion": 2303,
      "rir": 2304,
      "_appelle": 2305,
      "_aspects": 2306,
      "_Parlement.": 2307,
      "ité.": 2308,
      "_Tout": 2309,
      "_preuve": 2310,
      "ov": 2311,
      "_mul": 2312,
      "_profes": 2313,
      "remi": 2314,
      "ate": 2315,
      "_Communauté": 2316,
      "ras": 2317,
      "uite": 2318,
      "_amendement": 2319,
      "_réjou": 2320,
      "_(A": 2321,
      "_consommateur": 2322,
      "_activités": 2323,
      "-il": 2324,
      "_savons": 2325,
      "_victi": 2326,
      "_remp": 2327,
      "_rapport.": 2328,
      "_conséquences": 2329,
      "_glob": 2330,
      "_n'y": 2331,
      "_établi": 2332,
      "_répondre": 2333,
      "titude": 2334,
      "prit": 2335,
      "ret": 2336,
      "_consul": 2337,
      "_recommand": 2338,
      "_aurait": 2339,
      "aluation": 2340,
      "_l'un": 2341,
      "_gouvernements": 2342,
      "léments": 2343,
