{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "_",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "_",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "|": 90,
      " ": 91,
      "¡": 92,
      "£": 93,
      "«": 94,
      "­": 95,
      "°": 96,
      "´": 97,
      "µ": 98,
      "·": 99,
      "º": 100,
      "»": 101,
      "¼": 102,
      "½": 103,
      "¾": 104,
      "À": 105,
      "Á": 106,
      "Â": 107,
      "Å": 108,
      "Ç": 109,
      "É": 110,
      "Ê": 111,
      "Ì": 112,
      "Í": 113,
      "Ï": 114,
      "Ñ": 115,
      "Ó": 116,
      "Ô": 117,
      "Ö": 118,
      "Ø": 119,
      "Ù": 120,
      "Ü": 121,
      "Ý": 122,
      "ß": 123,
      "à": 124,
      "á": 125,
      "â": 126,
      "ã": 127,
      "ä": 128,
      "å": 129,
      "æ": 130,
      "ç": 131,
      "è": 132,
      "é": 133,
      "ê": 134,
      "ë": 135,
      "ì": 136,
      "í": 137,
      "î": 138,
      "ï": 139,
      "ð": 140,
      "ñ": 141,
      "ò": 142,
      "ó": 143,
      "ô": 144,
      "õ": 145,
      "ö": 146,
      "÷": 147,
      "ø": 148,
      "ù": 149,
      "ú": 150,
      "û": 151,
      "ü": 152,
      "ý": 153,
      "þ": 154,
      "ă": 155,
      "ć": 156,
      "Č": 157,
      "č": 158,
      "ė": 159,
      "ę": 160,
      "ğ": 161,
      "ľ": 162,
      "ł": 163,
      "ń": 164,
      "ő": 165,
      "Ś": 166,
      "ś": 167,
      "ş": 168,
      "Š": 169,
      "š": 170,
      "Ż": 171,
      "Ž": 172,
      "Α": 173,
      "Ε": 174,
      "Ι": 175,
      "Κ": 176,
      "Μ": 177,
      "Ν": 178,
      "Ο": 179,
      "Ρ": 180,
      "Τ": 181,
      "ί": 182,
      "ο": 183,
      "Є": 184,
      "У": 185,
      "а": 186,
      "в": 187,
      "д": 188,
      "е": 189,
      "и": 190,
      "й": 191,
      "к": 192,
      "л": 193,
      "м": 194,
      "н": 195,
      "о": 196,
      "п": 197,
      "р": 198,
      "с": 199,
      "т": 200,
      "ъ": 201,
      "ю": 202,
      "є": 203,
      "і": 204,
      "ї": 205,
      "–": 206,
      "—": 207,
      "‘": 208,
      "’": 209,
      "“": 210,
      "”": 211,
      "•": 212,
      "…": 213,
      "_t": 214,
      "_th": 215,
      "_a": 216,
      "in": 217,
      "_the": 218,
      "on": 219,
      "re": 220,
      "at": 221,
      "en": 222,
      "is": 223,
      "_o": 224,
      "_w": 225,
      "er": 226,
      "_s": 227,
      "it": 228,
      "_c": 229,
      "ion": 230,
      "_p": 231,
      "or": 232,
      "_to": 233,
      "_of": 234,
      "_b": 235,
      "es": 236,
      "nd": 237,
      "_in": 238,
      "_f": 239,
      "an": 240,
      "al": 241,
      "ou": 242,
      "ed": 243,
      "ro": 244,
      "_m": 245,
      "_and": 246,
      "ent": 247,
      "ar": 248,
      "ic": 249,
      "ing": 250,
      "_h": 251,
      "_d": 252,
      "_re": 253,
      "le": 254,
      "om": 255,
      "_be": 256,
      "ve": 257,
      "_n": 258,
      "st": 259,
      "_is": 260,
      "_I": 261,
      "_that": 262,
      "il": 263,
      "ct": 264,
      "ly": 265,
      "as": 266,
      "_e": 267,
      "ation": 268,
      "ment": 269,
      "_wh": 270,
      "_on": 271,
      "pe": 272,
      "ot": 273,
      "_C": 274,
      "_for": 275,
      "_T": 276,
      "id": 277,
      "ut": 278,
      "_we": 279,
      "se": 280,
      "_l": 281,
      "_pro": 282,
      "im": 283,
      "_M": 284,
      "ur": 285,
      "_E": 286,
      "_con": 287,
      "_g": 288,
      "ce": 289,
      "_Th": 290,
      "ort": 291,
      "_it": 292,
      "ol": 293,
      "_ha": 294,
      "omm": 295,
      "_this": 296,
      "_al": 297,
      "res": 298,
      "ra": 299,
      "ld": 300,
      "_de": 301,
      "_P": 302,
      "_as": 303,
      "_are": 304,
      "ver": 305,
      "_u": 306,
      "et": 307,
      "ith": 308,
      "ul": 309,
      "ig": 310,
      "_with": 311,
      "port": 312,
      "uro": 313,
      "ow": 314,
      "_not": 315,
      "_Euro": 316,
      "ould": 317,
      "sion": 318,
      "ill": 319,
      "_have": 320,
      "_Europe": 321,
      "ch": 322,
      "ies": 323,
      "ir": 324,
      "ich": 325,
      "_st": 326,
      "ate": 327,
      "_which": 328,
      "_S": 329,
      "_Comm": 330,
      "ay": 331,
      "_The": 332,
      "_su": 333,
      "_an": 334,
      "_A": 335,
      "ity": 336,
      "oun": 337,
      "s,": 338,
      "os": 339,
      "em": 340,
      "th": 341,
      "ble": 342,
      "ke": 343,
      "ive": 344,
      "ter": 345,
      "op": 346,
      "ad": 347,
      "_ne": 348,
      "if": 349,
      "_ex": 350,
      "ust": 351,
      "s.": 352,
      "ore": 353,
      "_European": 354,
      "_will": 355,
      "_y": 356,
      "_by": 357,
      "_sh": 358,
      "ission": 359,
      "_W": 360,
      "_Mr": 361,
      "_Commission": 362,
      "ain": 363,
      "li": 364,
      "qu": 365,
      "ant": 366,
      "_has": 367,
      "ber": 368,
      "igh": 369,
      "end": 370,
      "_v": 371,
      "ere": 372,
      "_r": 373,
      "ect": 374,
      "_im": 375,
      "ial": 376,
      "est": 377,
      "_at": 378,
      "oc": 379,
      "ge": 380,
      "iv": 381,
      "ess": 382,
      "_com": 383,
      "am": 384,
      "art": 385,
      "_or": 386,
      "_ag": 387,
      "_U": 388,
      "tr": 389,
      "our": 390,
      "_all": 391,
      "ure": 392,
      "um": 393,
      "_res": 394,
      "_le": 395,
      "resid": 396,
      "ight": 397,
      "pp": 398,
      "_se": 399,
      "_en": 400,
      "_would": 401,
      "un": 402,
      "so": 403,
      "_wor": 404,
      "ff": 405,
      "_there": 406,
      "_Presid": 407,
      "rom": 408,
      "_do": 409,
      "ament": 410,
      "_also": 411,
      "_me": 412,
      "_pol": 413,
      "el": 414,
      "us": 415,
      "ers": 416,
      "_Un": 417,
      "_can": 418,
      "_int": 419,
      "_ta": 420,
      "ist": 421,
      "ard": 422,
      "ember": 423,
      "_should": 424,
      "_our": 425,
      "od": 426,
      "_We": 427,
      "_must": 428,
      "ud": 429,
      "_President": 430,
      "_from": 431,
      "_part": 432,
      "arli": 433,
      "_ad": 434,
      "ates": 435,
      "_am": 436,
      "_F": 437,
      "_reg": 438,
      "ical": 439,
      "arliament": 440,
      "ish": 441,
      "_but": 442,
      "_been": 443,
      "_B": 444,
      "very": 445,
      "ions": 446,
      "and": 447,
      "_St": 448,
      "_coun": 449,
      "_fa": 450,
      "pport": 451,
      "_ac": 452,
      "cil": 453,
      "_It": 454,
      "00": 455,
      "ther": 456,
      "_ab": 457,
      "_ma": 458,
      "ue": 459,
      "_li": 460,
      "_countr": 461,
      "pos": 462,
      "out": 463,
      "ire": 464,
      "ree": 465,
      "_H": 466,
      "_Member": 467,
      "rou": 468,
      "_go": 469,
      "_Parliament": 470,
      "_you": 471,
      "_In": 472,
      "ome": 473,
      "_Union": 474,
      "ult": 475,
      "_-": 476,
      "ie": 477,
      "vel": 478,
      "all": 479,
      "bl": 480,
      "ary": 481,
      "si": 482,
      "con": 483,
      "king": 484,
      "ple": 485,
      "reat": 486,
      "ast": 487,
      "ous": 488,
      "_G": 489,
      "_comm": 490,
      "_Coun": 491,
      "ac": 492,
      "_report": 493,
      "_j": 494,
      "_Council": 495,
      "pl": 496,
      "_dis": 497,
      "_was": 498,
      "ans": 499,
      "_qu": 500,
      "gh": 501,
      "_more": 502,
      "pt": 503,
      "_cont": 504,
      "able": 505,
      "_President,": 506,
      "ose": 507,
      "ations": 508,
      "_ch": 509,
      "_un": 510,
      "_app": 511,
      "ments": 512,
      "_N": 513,
      "_like": 514,
      "ition": 515,
      "ution": 516,
      "_1": 517,
      "du": 518,
      "_its": 519,
      "_tr": 520,
      "_propos": 521,
      "_co": 522,
      "ance": 523,
      "_so": 524,
      "itt": 525,
      "_States": 526,
      "_inc": 527,
      "ly,": 528,
      "_2": 529,
      "_R": 530,
      "_need": 531,
      "e,": 532,
      "_who": 533,
      "_conc": 534,
      "_their": 535,
      "_pos": 536,
      "ction": 537,
      "oin": 538,
      "ear": 539,
      "fore": 540,
      "au": 541,
      "are": 542,
      "_these": 543,
      "_us": 544,
      "her": 545,
      "ces": 546,
      "_pe": 547,
      "ri": 548,
      "_This": 549,
      "_right": 550,
      "_pl": 551,
      "_pre": 552,
      "cess": 553,
      "_cons": 554,
      "_very": 555,
      "'s": 556,
      "ed.": 557,
      "_they": 558,
      "_bec": 559,
      "_polic": 560,
      "ational": 561,
      "oint": 562,
      "_import": 563,
      "orm": 564,
      "_other": 565,
      "_out": 566,
      "ong": 567,
      "ru": 568,
      "ject": 569,
      "_countries": 570,
      "y,": 571,
      "_what": 572,
      "_he": 573,
      "_L": 574,
      "_up": 575,
      "_D": 576,
      "ress": 577,
      "_than": 578,
      "ence": 579,
      "_tim": 580,
      "_one": 581,
      "_O": 582,
      "_my": 583,
      "tern": 584,
      "ause": 585,
      "_work": 586,
      "pect": 587,
      "ed,": 588,
      "_about": 589,
      "_man": 590,
      "ise": 591,
      "bil": 592,
      "_fin": 593,
      "_und": 594,
      "per": 595,
      "_EU": 596,
      "_iss": 597,
      "_sa": 598,
      "_spe": 599,
      "_no": 600,
      "_ra": 601,
      "_dec": 602,
      "_bet": 603,
      "get": 604,
      "velop": 605,
      "_year": 606,
      "ople": 607,
      "_ref": 608,
      "ag": 609,
      "ention": 610,
      "_proposal": 611,
      "cial": 612,
      "ern": 613,
      "e.": 614,
      "ities": 615,
      "y.": 616,
      "ll": 617,
      "_if": 618,
      "ally": 619,
      "_ind": 620,
      "ced": 621,
      "nt": 622,
      "_ev": 623,
      "_support": 624,
      "_new": 625,
      "_under": 626,
      "_only": 627,
      "ost": 628,
      "ens": 629,
      "ated": 630,
      "ious": 631,
      "_leg": 632,
      "age": 633,
      "og": 634,
      "ever": 635,
      "_pr": 636,
      "_people": 637,
      "_again": 638,
      "ide": 639,
      "_develop": 640,
      "_k": 641,
      "_eff": 642,
      "_partic": 643,
      "ee": 644,
      "ram": 645,
      "tain": 646,
      "ign": 647,
      "_rec": 648,
      "_important": 649,
      "_point": 650,
      "_how": 651,
      "_any": 652,
      "_comp": 653,
      "ach": 654,
      "iti": 655,
      "_them": 656,
      "_because": 657,
      "und": 658,
      "ark": 659,
      "resent": 660,
      "irst": 661,
      "ace": 662,
      "_now": 663,
      "bility": 664,
      "es,": 665,
      "pon": 666,
      "der": 667,
      "_dem": 668,
      "lear": 669,
      "conom": 670,
      "_act": 671,
      "irect": 672,
      "ular": 673,
      "stit": 674,
      "_ter": 675,
      "ice": 676,
      "one": 677,
      "_ser": 678,
      "_agree": 679,
      "_concern": 680,
      "_polit": 681,
      "we": 682,
      "unity": 683,
      "_say": 684,
      "_ob": 685,
      "_tra": 686,
      "sel": 687,
      "es.": 688,
      "_take": 689,
      "ures": 690,
      "ip": 691,
      "_em": 692,
      "_cl": 693,
      "ative": 694,
      "iff": 695,
      "_make": 696,
      "_soc": 697,
      "_such": 698,
      "_prov": 699,
      "ific": 700,
      "_sub": 701,
      "sible": 702,
      "_being": 703,
      "_vot": 704,
      "ia": 705,
      "_therefore": 706,
      "cy": 707,
      "_some": 708,
      "_deb": 709,
      "_way": 710,
      "_inf": 711,
      "_prog": 712,
      "ame": 713,
      "ms": 714,
      "_fact": 715,
      "lie": 716,
      "_inv": 717,
      "_just": 718,
      "ew": 719,
      "_diff": 720,
      "_into": 721,
      "ubl": 722,
      "_those": 723,
      "_trans": 724,
      "ween": 725,
      "_Commissioner": 726,
      "_between": 727,
      "vern": 728,
      "_econom": 729,
      "ep": 730,
      "_rel": 731,
      "now": 732,
      "_la": 733,
      "ever,": 734,
      "_Con": 735,
      "_particular": 736,
      "_belie": 737,
      "_200": 738,
      "_political": 739,
      "_when": 740,
      "ap": 741,
      "roup": 742,
      "ine": 743,
      "_per": 744,
      "_cr": 745,
      "ade": 746,
      "cept": 747,
      "_proble": 748,
      "ict": 749,
      "_appro": 750,
      "_clear": 751,
      "_acc": 752,
      "xt": 753,
      "_bas": 754,
      "rat": 755,
      "_quest": 756,
      "ittee": 757,
      "ublic": 758,
      "uman": 759,
      "_direct": 760,
      "ision": 761,
      "_were": 762,
      "ack": 763,
      "_over": 764,
      "_first": 765,
      "ord": 766,
      "_great": 767,
      "ough": 768,
      "_imp": 769,
      "ase": 770,
      "lud": 771,
      "iew": 772,
      "ink": 773,
      "_want": 774,
      "_(": 775,
      "ci": 776,
      "_respon": 777,
      "_sy": 778,
      "_believe": 779,
      "_mark": 780,
      "ation.": 781,
      "_know": 782,
      "_regard": 783,
      "_made": 784,
      "ite": 785,
      "_rem": 786,
      "ation,": 787,
      "_produ": 788,
      "day": 789,
      "ian": 790,
      "_amend": 791,
      "_op": 792,
      "ind": 793,
      "_Wh": 794,
      "_time": 795,
      "ating": 796,
      "_te": 797,
      "_issue": 798,
      "_policy": 799,
      "ving": 800,
      "_ext": 801,
      "_disc": 802,
      "_tw": 803,
      "ken": 804,
      "ural": 805,
      "act": 806,
      "_debate": 807,
      "_mat": 808,
      "_intern": 809,
      "ward": 810,
      "_–": 811,
      "_human": 812,
      "eg": 813,
      "_att": 814,
      "stem": 815,
      "_As": 816,
      "_market": 817,
      "oy": 818,
      "_sit": 819,
      "_requ": 820,
      "_add": 821,
      "ism": 822,
      "_fund": 823,
      "_see": 824,
      "_against": 825,
      "wn": 826,
      "ives": 827,
      "icult": 828,
      "ang": 829,
      "_many": 830,
      "low": 831,
      "_str": 832,
      "ful": 833,
      "_ar": 834,
      "_ass": 835,
      "_too": 836,
      "opt": 837,
      "_system": 838,
      "ues": 839,
      "_That": 840,
      "udget": 841,
      "_question": 842,
      "ited": 843,
      "_gen": 844,
      "ertain": 845,
      "arge": 846,
      "_adopt": 847,
      "read": 848,
      "ope": 849,
      "_prot": 850,
      "_conf": 851,
      "uch": 852,
      "not": 853,
      "ib": 854,
      "_meas": 855,
      "_even": 856,
      "ual": 857,
      "_situ": 858,
      "ved": 859,
      "rough": 860,
      "_consid": 861,
      "oth": 862,
      "en,": 863,
      "_view": 864,
      "_public": 865,
      "_ro": 866,
      "_social": 867,
      "_far": 868,
      "_order": 869,
      "_end": 870,
      "stitution": 871,
      "_There": 872,
      "olution": 873,
      "_Committee": 874,
      "_two": 875,
      "ised": 876,
      "itiz": 877,
      "_rep": 878,
      "ren": 879,
      "_well": 880,
      "_had": 881,
      "_exp": 882,
      "iron": 883,
      "  ": 884,
      "ramm": 885,
      "_where": 886,
      "_cour": 887,
      "vernment": 888,
      "_development": 889,
      "_  ": 890,
      "_economic": 891,
      "_inform": 892,
      "_does": 893,
      "oper": 894,
      "_exam": 895,
      "uture": 896,
      "viron": 897,
      "_that,": 898,
      "_J": 899,
      "vironment": 900,
      "_cannot": 901,
      "pet": 902,
      "_incre": 903,
      "_future": 904,
      "_said": 905,
      "_certain": 906,
      "_good": 907,
      "ks": 908,
      "_off": 909,
      "_def": 910,
      "eth": 911,
      "eral": 912,
      "_national": 913,
      "iven": 914,
      "_effect": 915,
      "_possible": 916,
      "_every": 917,
      "_think": 918,
      "_citiz": 919,
      "cur": 920,
      "_present": 921,
      "_matter": 922,
      "_Am": 923,
      "ing,": 924,
      "_contin": 925,
      "_Mrs": 926,
      "ove": 927,
      "_use": 928,
      "ob": 929,
      "_ens": 930,
      "_could": 931,
      "_same": 932,
      "_set": 933,
      "plement": 934,
      "_within": 935,
      "_long": 936,
      "_alread": 937,
      "isl": 938,
      "_ent": 939,
      "_includ": 940,
      "_sp": 941,
      "_protect": 942,
      "ploy": 943,
      "erest": 944,
      "_here": 945,
      "ority": 946,
      "ount": 947,
      "cond": 948,
      "_much": 949,
      "_already": 950,
      "ency": 951,
      "lect": 952,
      "_most": 953,
      "eur": 954,
      "_measures": 955,
      "ak": 956,
      "_democ": 957,
      "_rights": 958,
      "uth": 959,
      "_still": 960,
      "_high": 961,
      "_programm": 962,
      "_legisl": 963,
      "red": 964,
      "_Community": 965,
      "_num": 966,
      "_your": 967,
      "eren": 968,
      "_level": 969,
      "_cooper": 970,
      "ouse": 971,
      "_interest": 972,
      "_hope": 973,
      "_budget": 974,
      "_cur": 975,
      "_prev": 976,
      "_dra": 977,
      "inis": 978,
      "chie": 979,
      "_compet": 980,
      "stru": 981,
      "ass": 982,
      "_achie": 983,
      "abl": 984,
      "air": 985,
      "_own": 986,
      "_put": 987,
      "_finan": 988,
      "_problem": 989,
      "_discus": 990,
      "_implement": 991,
      "pporteur": 992,
      "_course": 993,
      "_today": 994,
      "_world": 995,
      "ork": 996,
      "_mon": 997,
      "ail": 998,
      "isation": 999,
      "_agreement": 1000,
      "_group": 1001,
      "urther": 1002,
      "_rapporteur": 1003,
      "_result": 1004,
      "’s": 1005,
      "_both": 1006,
      "_last": 1007,
      "_and,": 1008,
      "_call": 1009,
      "_K": 1010,
      "_common": 1011,
      "ing.": 1012,
      "_taken": 1013,
      "_des": 1014,
      "row": 1015,
      "_environment": 1016,
      "_gu": 1017,
      "_through": 1018,
      "gan": 1019,
      "_respect": 1020,
      "_'": 1021,
      "_ful": 1022,
      "_directive": 1023,
      "_consider": 1024,
      "ract": 1025,
      "_his": 1026,
      "ors": 1027,
      "_able": 1028,
      "_prin": 1029,
      "_Ch": 1030,
      "ality": 1031,
      "ph": 1032,
      "way": 1033,
      "_serv": 1034,
      "_number": 1035,
      "99": 1036,
      "_How": 1037,
      "ry": 1038,
      "_object": 1039,
      "ason": 1040,
      "ft": 1041,
      "_regul": 1042,
      "_beh": 1043,
      "_Se": 1044,
      "_situation": 1045,
      "_may": 1046,
      "_spec": 1047,
      "_state": 1048,
      "_On": 1049,
      "_law": 1050,
      "reed": 1051,
      "ince": 1052,
      "_House": 1053,
      "_then": 1054,
      "_place": 1055,
      "_international": 1056,
      "curity": 1057,
      "_reason": 1058,
      "ory": 1059,
      "rent": 1060,
      "ange": 1061,
      "_princi": 1062,
      "alth": 1063,
      "ings": 1064,
      "_ask": 1065,
      "ves": 1066,
      "ely": 1067,
      "_however,": 1068,
      "_neg": 1069,
      "_saf": 1070,
      "_action": 1071,
      "ied": 1072,
      "ab": 1073,
      "ound": 1074,
      "_deal": 1075,
      "_invol": 1076,
      "_accept": 1077,
      "_sect": 1078,
      "_maj": 1079,
      "_example": 1080,
      "_est": 1081,
      "_auth": 1082,
      "_current": 1083,
      "_before": 1084,
      "erent": 1085,
      "_ensure": 1086,
      "trib": 1087,
      "lem": 1088,
      "_br": 1089,
      "_inter": 1090,
      "_United": 1091,
      "ether": 1092,
      "_position": 1093,
      "_terr": 1094,
      "_impro": 1095,
      "a,": 1096,
      "_main": 1097,
      "ild": 1098,
      "_If": 1099,
      "_sim": 1100,
      "inal": 1101,
      "ollow": 1102,
      "ood": 1103,
      "_prom": 1104,
      "oo": 1105,
      "_without": 1106,
      "_wish": 1107,
      "alf": 1108,
      "_necess": 1109,
      "self": 1110,
      "_financial": 1111,
      "_pers": 1112,
      "_sign": 1113,
      "_why": 1114,
      "uring": 1115,
      "orities": 1116,
      "_cond": 1117,
      "_form": 1118,
      "vention": 1119,
      "_vote": 1120,
      "_decision": 1121,
      "_means": 1122,
      "ential": 1123,
      "own": 1124,
      "erence": 1125,
      "_gent": 1126,
      "ety": 1127,
      "ablish": 1128,
      "ability": 1129,
      "lu": 1130,
      "_gentlem": 1131,
      "_region": 1132,
      "ile": 1133,
      "ateg": 1134,
      "adies": 1135,
      "itive": 1136,
      "omen": 1137,
      "_country": 1138,
      "_give": 1139,
      "_organ": 1140,
      "_given": 1141,
      "chn": 1142,
      "_wel": 1143,
      "_follow": 1144,
      "come": 1145,
      "_3": 1146,
      "_process": 1147,
      "_col": 1148,
      "_fe": 1149,
      "_represent": 1150,
      "oura": 1151,
      "_allow": 1152,
      "ici": 1153,
      "_gentlemen,": 1154,
      "hip": 1155,
      "_establish": 1156,
      "_trad": 1157,
      "_legal": 1158,
      "ef": 1159,
      "fter": 1160,
      "_car": 1161,
      "_som": 1162,
      "_However,": 1163,
      "_years": 1164,
      "ices": 1165,
      "_employ": 1166,
      "_stand": 1167,
      "_Y": 1168,
      "_citizens": 1169,
      "erg": 1170,
      "ret": 1171,
      "_further": 1172,
      "oti": 1173,
      "ell": 1174,
      "_proced": 1175,
      "man": 1176,
      "200": 1177,
      "_area": 1178,
      "_necessary": 1179,
      "_whether": 1180,
      "_ke": 1181,
      "_meet": 1182,
      "_fish": 1183,
      "_negoti": 1184,
      "_since": 1185,
      "_basis": 1186,
      "_areas": 1187,
      "_rat": 1188,
      "utions": 1189,
      "_imm": 1190,
      "_hel": 1191,
      "_different": 1192,
      "_opin": 1193,
      "_.": 1194,
      "_information": 1195,
      "_cooperation": 1196,
      "ramew": 1197,
      "uc": 1198,
      "_particularly": 1199,
      "pare": 1200,
      "_reform": 1201,
      "arch": 1202,
      "_require": 1203,
      "_Commissioner,": 1204,
      "_V": 1205,
      "sibility": 1206,
      "_thank": 1207,
      "_opport": 1208,
      "_rul": 1209,
      "ird": 1210,
      "_lead": 1211,
      "_aid": 1212,
      "ident": 1213,
      "illion": 1214,
      "ramework": 1215,
      "_help": 1216,
      "_security": 1217,
      "_second": 1218,
      "_cas": 1219,
      "_real": 1220,
      "_av": 1221,
      "_Pro": 1222,
      "_resolution": 1223,
      "ically": 1224,
      "_difficult": 1225,
      "olog": 1226,
      "ered": 1227,
      "_contro": 1228,
      "_ladies": 1229,
      "_initi": 1230,
      "arm": 1231,
      "vour": 1232,
      "_account": 1233,
      "_sc": 1234,
      "_health": 1235,
      "ning": 1236,
      "_enl": 1237,
      "_pract": 1238,
      "_Treat": 1239,
      "_crit": 1240,
      "_indust": 1241,
      "_protection": 1242,
      "_equ": 1243,
      "_next": 1244,
      "_word": 1245,
      "_redu": 1246,
      "_aff": 1247,
      "_sector": 1248,
      "_contrib": 1249,
      "_few": 1250,
      "enc": 1251,
      "_amendments": 1252,
      "_What": 1253,
      "_increas": 1254,
      "_suc": 1255,
      "_hand": 1256,
      "_Members": 1257,
      "_provid": 1258,
      "ec": 1259,
      "itions": 1260,
      "land": 1261,
      "_ins": 1262,
      "_opinion": 1263,
      "stand": 1264,
      "_open": 1265,
      "_comple": 1266,
      "old": 1267,
      "ly.": 1268,
      "_pow": 1269,
      "_cre": 1270,
      "bour": 1271,
      "_role": 1272,
      "ank": 1273,
      "_serious": 1274,
      "ines": 1275,
      "mit": 1276,
      "_whole": 1277,
      "_framework": 1278,
      "_happ": 1279,
      "_product": 1280,
      "_express": 1281,
      "_subject": 1282,
      "overnment": 1283,
      "_behalf": 1284,
      "_pri": 1285,
      "_effort": 1286,
      "_terror": 1287,
      "str": 1288,
      "_sm": 1289,
      "_Tur": 1290,
      "_mod": 1291,
      "_women": 1292,
      "_case": 1293,
      "_No": 1294,
      "_State": 1295,
      "ment,": 1296,
      "ication": 1297,
      "_Group": 1298,
      "_loo": 1299,
      "round": 1300,
      "tic": 1301,
      "vers": 1302,
      "ment.": 1303,
      "leg": 1304,
      "_issues": 1305,
      "led": 1306,
      "_val": 1307,
      "er,": 1308,
      "_approach": 1309,
      "cing": 1310,
      "pr": 1311,
      "_techn": 1312,
      "_after": 1313,
      "_someth": 1314,
      "ricult": 1315,
      "_strateg": 1316,
      "ute": 1317,
      "ime": 1318,
      "isions": 1319,
      "rem": 1320,
      "_min": 1321,
      "ies,": 1322,
      "inister": 1323,
      "_peace": 1324,
      "over": 1325,
      "ies.": 1326,
      "ov": 1327,
      "_appl": 1328,
      "_mention": 1329,
      "_ap": 1330,
      "reedom": 1331,
      "ting": 1332,
      "_problems": 1333,
      "amental": 1334,
      "rodu": 1335,
      "_recent": 1336,
      "_adopted": 1337,
      "_favour": 1338,
      "_promot": 1339,
      "ension": 1340,
      "_something": 1341,
      "itor": 1342,
      "_proposals": 1343,
      "_oper": 1344,
      "ination": 1345,
      "_working": 1346,
      "ising": 1347,
      "_start": 1348,
      "_shall": 1349,
      "_199": 1350,
      "_For": 1351,
      "_Is": 1352,
      "_consum": 1353,
      "_Union.": 1354,
      "_forward": 1355,
      "_three": 1356,
      "_member": 1357,
      "_find": 1358,
      "pri": 1359,
      "_continue": 1360,
      "_principle": 1361,
      "_come": 1362,
      "_invest": 1363,
      "_commun": 1364,
      "_adv": 1365,
      "_better": 1366,
      "_back": 1367,
      "_exist": 1368,
      "wards": 1369,
      "lusion": 1370,
      "kes": 1371,
      "a.": 1372,
      "_enlarge": 1373,
      "_aw": 1374,
      "ten": 1375,
      "_expl": 1376,
      "_cap": 1377,
      "ources": 1378,
      "_ur": 1379,
      "arant": 1380,
      "ratic": 1381,
      "_down": 1382,
      "_specific": 1383,
      "_es": 1384,
      "_effective": 1385,
      "_terms": 1386,
      "_going": 1387,
      "gether": 1388,
      "_fore": 1389,
      "_progress": 1390,
      "_soci": 1391,
      "_get": 1392,
      "_war": 1393,
      "_control": 1394,
      "_ris": 1395,
      "_Mad": 1396,
      "_quite": 1397,
      "_general": 1398,
      "_guarant": 1399,
      "_transport": 1400,
      "_tal": 1401,
      "_Amend": 1402,
      "ead": 1403,
      "/200": 1404,
      "_person": 1405,
      "ield": 1406,
      "_pur": 1407,
      "_plan": 1408,
      "_5": 1409,
      "_Convention": 1410,
      "_elect": 1411,
      "ese": 1412,
      "other": 1413,
      "_achieve": 1414,
      "_remain": 1415,
      "_4": 1416,
      "_aim": 1417,
      "urn": 1418,
      "er.": 1419,
      "_done": 1420,
      "_ess": 1421,
      "_proposed": 1422,
      "_welcome": 1423,
      "_government": 1424,
      "_towards": 1425,
      "pecial": 1426,
      "_ben": 1427,
      "_is,": 1428,
      "_compan": 1429,
      "_day": 1430,
      "_course,": 1431,
      "_rev": 1432,
      "_var": 1433,
      "_read": 1434,
      "_discuss": 1435,
      "_improve": 1436,
      "_Ar": 1437,
      "_project": 1438,
      "_sol": 1439,
      "_med": 1440,
      "_ide": 1441,
      "_But": 1442,
      "aking": 1443,
      "_step": 1444,
      "_play": 1445,
      "_it.": 1446,
      "_gl": 1447,
      "ration": 1448,
      "ually": 1449,
      "ital": 1450,
      "_together": 1451,
      "_rather": 1452,
      "_extrem": 1453,
      "ways": 1454,
      "ify": 1455,
      "_stru": 1456,
      "_freedom": 1457,
      "_commit": 1458,
      "_did": 1459,
      "_itself": 1460,
      "_Commission,": 1461,
      "ty": 1462,
      "_third": 1463,
      "ath": 1464,
      "rant": 1465,
      "_rules": 1466,
      "_pay": 1467,
      "_exper": 1468,
      "_agricult": 1469,
      "iving": 1470,
      "_move": 1471,
      "_importance": 1472,
      "_integ": 1473,
      "ss": 1474,
      "_cor": 1475,
      "_environmental": 1476,
      "_Council,": 1477,
      "_understand": 1478,
      "_though": 1479,
      "5-": 1480,
      "_Madam": 1481,
      "_cost": 1482,
      "_essential": 1483,
      "_democra": 1484,
      "_large": 1485,
      "ified": 1486,
      "_prevent": 1487,
      "ogn": 1488,
      "_suff": 1489,
      "_nat": 1490,
      "ffair": 1491,
      "_Affair": 1492,
      "_another": 1493,
      "_fundamental": 1494,
      "_especial": 1495,
      "_become": 1496,
      "though": 1497,
      "_At": 1498,
      "sequ": 1499,
      "_responsibility": 1500,
      "_opportunity": 1501,
      "_rese": 1502,
      "_recogn": 1503,
      "_least": 1504,
      "_aware": 1505,
      "_They": 1506,
      "_authorities": 1507,
      "_greater": 1508,
      "_Ag": 1509,
      "_benef": 1510,
      "_small": 1511,
      "ent,": 1512,
      "_during": 1513,
      "_million": 1514,
      "_draft": 1515,
      "ivid": 1516,
      "_feel": 1517,
      "_all,": 1518,
      "_really": 1519,
      "ug": 1520,
      "selves": 1521,
      "_clearly": 1522,
      "_vi": 1523,
      "gth": 1524,
      "_Al": 1525,
      "_reach": 1526,
      "_appropri": 1527,
      "_her": 1528,
      "_example,": 1529,
      "_institution": 1530,
      "_complet": 1531,
      "_resources": 1532,
      "_less": 1533,
      "_research": 1534,
      "entr": 1535,
      "_amendment": 1536,
      "_opp": 1537,
      "_field": 1538,
      "ers,": 1539,
      "_These": 1540,
      "_provide": 1541,
      "_especially": 1542,
      "_needs": 1543,
      "_States.": 1544,
      "_introdu": 1545,
      "_once": 1546,
      "_bring": 1547,
      "_oc": 1548,
      "_programme": 1549,
      "_relations": 1550,
      "term": 1551,
      "_EUR": 1552,
      "arity": 1553,
      "_grow": 1554,
      "_cult": 1555,
      "ances": 1556,
      "_including": 1557,
      "light": 1558,
      "atives": 1559,
      "_discussion": 1560,
      "_ele": 1561,
      "_making": 1562,
      "_mean": 1563,
      "_lim": 1564,
      "_access": 1565,
      "arg": 1566,
      "ness": 1567,
      "_each": 1568,
      "ences": 1569,
      "_adm": 1570,
      "par": 1571,
      "_accord": 1572,
      "_always": 1573,
      "o,": 1574,
      "_used": 1575,
      "ulation": 1576,
      "_appe": 1577,
      "_tax": 1578,
      "_time,": 1579,
      "_demand": 1580,
      "_text": 1581,
      "-in": 1582,
      "ily": 1583,
      "av": 1584,
      "_treat": 1585,
      "_legislation": 1586,
      "icient": 1587,
      "_fight": 1588,
      "_comb": 1589,
      "_addition": 1590,
      "_activ": 1591,
      "_taking": 1592,
      "_positive": 1593,
      "_change": 1594,
      "ticle": 1595,
      "_govern": 1596,
      "_lif": 1597,
      "ross": 1598,
      "ined": 1599,
      "_which,": 1600,
      "_parliament": 1601,
      "_States,": 1602,
      "_democratic": 1603,
      "ible": 1604,
      "_rece": 1605,
      "_clos": 1606,
      "stain": 1607,
      "_Parliament,": 1608,
      "beral": 1609,
      "struct": 1610,
      "_various": 1611,
      "com": 1612,
      "imate": 1613,
      "_air": 1614,
      "_increase": 1615,
      "_standard": 1616,
      "_short": 1617,
      "_procedure": 1618,
      "_Europe.": 1619,
      "_speak": 1620,
      "_cong": 1621,
      "_Af": 1622,
      "_look": 1623,
      "_Union,": 1624,
      "eric": 1625,
      "_viol": 1626,
      "err": 1627,
      "_aspect": 1628,
      "ivil": 1629,
      "_services": 1630,
      "_major": 1631,
      "ers.": 1632,
      "_address": 1633,
      "_fail": 1634,
      "_De": 1635,
      "_regulation": 1636,
      "_month": 1637,
      "_free": 1638,
      "ents": 1639,
      "_let": 1640,
      "_child": 1641,
      "iod": 1642,
      "_report,": 1643,
      "_safety": 1644,
      "_bus": 1645,
      "_list": 1646,
      "ick": 1647,
      "irm": 1648,
      "_Br": 1649,
      "_supp": 1650,
      "_competition": 1651,
      "_having": 1652,
      "_struct": 1653,
      "_beg": 1654,
      "_colle": 1655,
      "_request": 1656,
      "_attention": 1657,
      "_report.": 1658,
      "_success": 1659,
      "_yet": 1660,
      "_full": 1661,
      "its": 1662,
      "_abs": 1663,
      "_internal": 1664,
      "_show": 1665,
      "_extremely": 1666,
      "_manage": 1667,
      "ock": 1668,
      "_bl": 1669,
      "erv": 1670,
      "_mone": 1671,
      "ext": 1672,
      "_committ": 1673,
      "_ple": 1674,
      "_crim": 1675,
      "_strong": 1676,
      "cise": 1677,
      "_happen": 1678,
      "_partn": 1679,
      "_job": 1680,
      "icial": 1681,
      "ogue": 1682,
      "_bu": 1683,
      "_solution": 1684,
      "rength": 1685,
      "_bal": 1686,
      "_Minister": 1687,
      "ric": 1688,
      "_instit": 1689,
      "_majority": 1690,
      "_members": 1691,
      "_conclusion": 1692,
      "imal": 1693,
      "_Turke": 1694,
      "_Government": 1695,
      "_mil": 1696,
      "_countries.": 1697,
      "_based": 1698,
      "_strength": 1699,
      "empt": 1700,
      "_With": 1701,
      "gg": 1702,
      "_objective": 1703,
      "_civil": 1704,
      "_food": 1705,
      "ium": 1706,
      "_congrat": 1707,
      "iation": 1708,
      "lict": 1709,
      "_sur": 1710,
      "ocu": 1711,
      "_Presidency": 1712,
      "ased": 1713,
      "ession": 1714,
      "_trade": 1715,
      "_non": 1716,
      "_share": 1717,
      "_instru": 1718,
      "_Americ": 1719,
      "sid": 1720,
      "rad": 1721,
      "_congratul": 1722,
      "_wee": 1723,
      "_prof": 1724,
      "inistr": 1725,
      "_ph": 1726,
      "_seem": 1727,
      "aps": 1728,
      "_expect": 1729,
      "_ed": 1730,
      "ternal": 1731,
      "ven": 1732,
      "_risk": 1733,
      "idence": 1734,
      "_terrorism": 1735,
      "_initiative": 1736,
      "_enc": 1737,
      "_Article": 1738,
      "les": 1739,
      "_close": 1740,
      "_chang": 1741,
      "_certainly": 1742,
      "cession": 1743,
      "ense": 1744,
      "_el": 1745,
      "_countries,": 1746,
      "ts": 1747,
      "_simp": 1748,
      "obal": 1749,
      "_individ": 1750,
      "_Sp": 1751,
      "_di": 1752,
      "ialogue": 1753,
      "ining": 1754,
      "_Mr ": 1755,
      "_fam": 1756,
      "eed": 1757,
      "thing": 1758,
      "_fully": 1759,
      "_Pol": 1760,
      "_concerns": 1761,
      "_final": 1762,
      "_institutions": 1763,
      "_voted": 1764,
      "ises": 1765,
      "_docu": 1766,
      "_following": 1767,
      "_dou": 1768,
      "_period": 1769,
      "_Commission's": 1770,
      "_term": 1771,
      "_avail": 1772,
      "_bro": 1773,
      "unate": 1774,
      "_creat": 1775,
      "raq": 1776,
      "_proper": 1777,
      "_And": 1778,
      "pose": 1779,
      "_particip": 1780,
      "ussi": 1781,
      "_might": 1782,
      "_Iraq": 1783,
      "_sustain": 1784,
      "ourt": 1785,
      "_Treaty": 1786,
      "_affect": 1787,
      "ification": 1788,
      "_energ": 1789,
      "_press": 1790,
      "_colleag": 1791,
      "uge": 1792,
      "_upon": 1793,
      "_immig": 1794,
      "order": 1795,
      "_wat": 1796,
      "_care": 1797,
      "_First": 1798,
      "_conditions": 1799,
      "_inst": 1800,
      "_individual": 1801,
      "_best": 1802,
      "_En": 1803,
      "_loc": 1804,
      "_this.": 1805,
      "iness": 1806,
      "_farm": 1807,
      "_force": 1808,
      "_simply": 1809,
      "_resol": 1810,
      "_emph": 1811,
      "_try": 1812,
      "5-0": 1813,
      "_hon": 1814,
      "_intend": 1815,
      "he": 1816,
      "_conflict": 1817,
      "_transpare": 1818,
      "_signific": 1819,
      "up": 1820,
      "_ca": 1821,
      "_comprom": 1822,
      "ceed": 1823,
      "_dep": 1824,
      "fort": 1825,
      "_industr": 1826,
      "_stat": 1827,
      "_animal": 1828,
      "_Amendment": 1829,
      "_educ": 1830,
      "_pop": 1831,
      "_6": 1832,
      "sw": 1833,
      "_You": 1834,
      "_dialogue": 1835,
      "_Right": 1836,
      "_begin": 1837,
      "most": 1838,
      "_relation": 1839,
      "_sum": 1840,
      "_global": 1841,
      "ingle": 1842,
      "_Europe,": 1843,
      "-b": 1844,
      "ably": 1845,
      "ule": 1846,
      "_Ind": 1847,
      "_Part": 1848,
      "_subst": 1849,
      "istic": 1850,
      "_pass": 1851,
      "_det": 1852,
      "ron": 1853,
      "_experi": 1854,
      "_fle": 1855,
      "_implementation": 1856,
      "_kind": 1857,
      "_priv": 1858,
      "_enlargement": 1859,
      "entral": 1860,
      "_Russi": 1861,
      "_presid": 1862,
      "_ret": 1863,
      "_appropriate": 1864,
      "_coord": 1865,
      "_committee": 1866,
      "_points": 1867,
      "_Court": 1868,
      "ommend": 1869,
      "_quality": 1870,
      "-m": 1871,
      "_harm": 1872,
      "_while": 1873,
      "_policy.": 1874,
      "ither": 1875,
      "_often": 1876,
      "-O": 1877,
      "_developing": 1878,
      "_increasing": 1879,
      "_oppos": 1880,
      "_ann": 1881,
      "ffic": 1882,
      "_urg": 1883,
      "_name": 1884,
      "raph": 1885,
      "_answ": 1886,
      "_tas": 1887,
      "_Constitution": 1888,
      "_Fund": 1889,
      "wh": 1890,
      "_Reg": 1891,
      "_this,": 1892,
      "_efforts": 1893,
      "_emphas": 1894,
      "hing": 1895,
      "_employment": 1896,
      "eng": 1897,
      "aly": 1898,
      "_mom": 1899,
      "_him": 1900,
      "ples": 1901,
      "_refer": 1902,
      "_power": 1903,
      "_sure": 1904,
      "_available": 1905,
      "haps": 1906,
      "_joint": 1907,
      "-c": 1908,
      "_citizen": 1909,
      "_cand": 1910,
      "_decisions": 1911,
      "_assess": 1912,
      "_interests": 1913,
      "ering": 1914,
      "_negotiations": 1915,
      "_found": 1916,
      "_candid": 1917,
      "ck": 1918,
      "_context": 1919,
      "_To": 1920,
      "_among": 1921,
      "_meeting": 1922,
      "-in-O": 1923,
      "_Pal": 1924,
      "_recommend": 1925,
      "_apply": 1926,
      "_encoura": 1927,
      "_mot": 1928,
      "cell": 1929,
      "_create": 1930,
      "_responsible": 1931,
      "ix": 1932,
      "_administr": 1933,
      "_never": 1934,
      "_things": 1935,
      "_occ": 1936,
      "_actually": 1937,
      "ave": 1938,
      "_although": 1939,
      "bt": 1940,
      "_fisher": 1941,
      "_strengthen": 1942,
      "_thing": 1943,
      "_An": 1944,
      "_money": 1945,
      "_states": 1946,
      "_single": 1947,
      "_fl": 1948,
      "_you,": 1949,
      "emoc": 1950,
      "_He": 1951,
      "_them.": 1952,
      "_Let": 1953,
      "_My": 1954,
      "ech": 1955,
      "ption": 1956,
      "mber": 1957,
      "_reject": 1958,
      "ub": 1959,
      "orth": 1960,
      "_Final": 1961,
      "_contain": 1962,
      "_concerning": 1963,
      "_consequ": 1964,
      "rim": 1965,
      "less": 1966,
      "ure,": 1967,
      "_Finally,": 1968,
      "ocus": 1969,
      "itary": 1970,
      "ists": 1971,
      "_jud": 1972,
      "_guarantee": 1973,
      "_dist": 1974,
      "_Soc": 1975,
      "_par": 1976,
      "_special": 1977,
      "_business": 1978,
      "_Isra": 1979,
      "fortunate": 1980,
      "_demon": 1981,
      "_Parliament.": 1982,
      "_wr": 1983,
      "_agricultural": 1984,
      "_coh": 1985,
      "por": 1986,
      "_draw": 1987,
      "_President-in-O": 1988,
      "orrow": 1989,
      "_exc": 1990,
      "_involved": 1991,
      "_currently": 1992,
      "_meth": 1993,
      "_ban": 1994,
      "_net": 1995,
      "ffice": 1996,
      "_tot": 1997,
      "eria": 1998,
      "_tabl": 1999,
      "_method": 2000,
      "_maintain": 2001,
      "_sch": 2002,
      "blig": 2003,
      "_hist": 2004,
      "ensive": 2005,
      "_sugg": 2006,
      "ending": 2007,
      "_agend": 2008,
      "_suggest": 2009,
      "_past": 2010,
      "_growth": 2011,
      "_oblig": 2012,
      "_regional": 2013,
      "ried": 2014,
      "ived": 2015,
      "-s": 2016,
      "ference": 2017,
      "_UN": 2018,
      "bon": 2019,
      "_po": 2020,
      "_focus": 2021,
      "lev": 2022,
      "_ty": 2023,
      "_US": 2024,
      "_therefore,": 2025,
      "_Sw": 2026,
      "_policies": 2027,
      "_issu": 2028,
      "ations.": 2029,
      "_concerned": 2030,
      "_objectives": 2031,
      "_stud": 2032,
      "_said,": 2033,
      "_cru": 2034,
      "ibility": 2035,
      "_lat": 2036,
      "_obs": 2037,
      "_pres": 2038,
      "_children": 2039,
      "_monitor": 2040,
      "ittle": 2041,
      "_broad": 2042,
      "_Second": 2043,
      "_prepare": 2044,
      "_strategy": 2045,
      "ne": 2046,
      "_decl": 2047,
      "_Turkey": 2048,
      "_(A": 2049,
      "_accession": 2050,
      "_lack": 2051,
      "_significant": 2052,
      "_defin": 2053,
      "_orig": 2054,
      "_20": 2055,
      "ages": 2056,
      "_vis": 2057,
      "_little": 2058,
      "_assist": 2059,
      "_7": 2060,
      "_sta": 2061,
      "_Affairs": 2062,
      "ance,": 2063,
      "_Fr": 2064,
      "_conv": 2065,
      "_regards": 2066,
      "ess,": 2067,
      "_entire": 2068,
      "_amount": 2069,
      "_tom": 2070,
      "_production": 2071,
      "_chall": 2072,
      "_keep": 2073,
      "_companies": 2074,
      "_mind": 2075,
      "_doing": 2076,
      "_Democ": 2077,
      "_products": 2078,
      "_‘": 2079,
      "_local": 2080,
      "_conclud": 2081,
      "_legislative": 2082,
      "_cris": 2083,
      "_week": 2084,
      "til": 2085,
      "_2000": 2086,
      "anish": 2087,
      "_decid": 2088,
      "_line": 2089,
      "_tomorrow": 2090,
      "_subsid": 2091,
      "_congratulate": 2092,
      "atis": 2093,
      "_makes": 2094,
      "ership": 2095,
      "_Social": 2096,
      "_industry": 2097,
      "_key": 2098,
      "_regions": 2099,
      "_dang": 2100,
      "_excell": 2101,
      "_mo": 2102,
      "_item": 2103,
      "_Gree": 2104,
      "_threat": 2105,
      "_proces": 2106,
      "_enough": 2107,
      "_liberal": 2108,
      "_Intern": 2109,
      "_commitment": 2110,
      "-f": 2111,
      "_contribution": 2112,
      "erman": 2113,
      "_longer": 2114,
      "_previous": 2115,
      "_military": 2116,
      "_due": 2117,
      "_Ir": 2118,
      "_energy": 2119,
      "co": 2120,
      "_technolog": 2121,
      "_Lis": 2122,
      "uine": 2123,
      "_caus": 2124,
      "_true": 2125,
      "_continu": 2126,
      "_organis": 2127,
      "_priority": 2128,
      "ator": 2129,
      "_democracy": 2130,
      "_benefit": 2131,
      "_19": 2132,
      "_detail": 2133,
      "_bod": 2134,
      "_Palest": 2135,
      "more": 2136,
      "epend": 2137,
      "ression": 2138,
      "_11": 2139,
      "_9": 2140,
      "aper": 2141,
      "_it,": 2142,
      "_fel": 2143,
      "_vict": 2144,
      "_policy,": 2145,
      "ure.": 2146,
      "_netw": 2147,
      "_euro": 2148,
      "_All": 2149,
      "pite": 2150,
      "ection": 2151,
      "ice.": 2152,
      "_gener": 2153,
      "atory": 2154,
      "_rest": 2155,
      "strict": 2156,
      "iate": 2157,
      "ling": 2158,
      "_compromise": 2159,
      "_crisis": 2160,
      "yl": 2161,
      "_So": 2162,
      "angu": 2163,
      "_Lisbon": 2164,
      "_candidate": 2165,
      "_integr": 2166,
      "_above": 2167,
      "_del": 2168,
      "atisf": 2169,
      "_Commission.": 2170,
      "_activities": 2171,
      "for": 2172,
      "amp": 2173,
      "_nothing": 2174,
      "_soon": 2175,
      "_consult": 2176,
      "_8": 2177,
      "_Our": 2178,
      "TO": 2179,
      "_foreign": 2180,
      "_cent": 2181,
      "_dest": 2182,
      "ledge": 2183,
      "_guid": 2184,
      "atic": 2185,
      "_crucial": 2186,
      "_Str": 2187,
      "_road": 2188,
      "irc": 2189,
      "_turn": 2190,
      "_German": 2191,
      "_questions": 2192,
      "ently": 2193,
      "_East": 2194,
      "bilities": 2195,
      "_ident": 2196,
      "_impact": 2197,
      "_build": 2198,
      "_Q": 2199,
      "_sustainable": 2200,
      "_perhaps": 2201,
      "_demonstr": 2202,
      "_mult": 2203,
      "_restrict": 2204,
      "ourable": 2205,
      "_absol": 2206,
      "ean": 2207,
      "_appear": 2208,
      "_precise": 2209,
      "_circ": 2210,
      "_comes": 2211,
      "imum": 2212,
      "_tar": 2213,
      "ations,": 2214,
      "ia,": 2215,
      "outh": 2216,
      "ond": 2217,
      "_2001": 2218,
      "mb": 2219,
      "_impos": 2220,
      "_solid": 2221,
      "_Direct": 2222,
      "_\"": 2223,
      "_don": 2224,
      "oid": 2225,
      "_fact,": 2226,
      "_promote": 2227,
      "_excellent": 2228,
      "arter": 2229,
      "_indeed": 2230,
      "_2003": 2231,
      "_seen": 2232,
      "000": 2233,
      "_task": 2234,
      "_dat": 2235,
      "_management": 2236,
      "arian": 2237,
      "_society": 2238,
      "ees": 2239,
      "_agreed": 2240,
      "_traffic": 2241,
      "_Afric": 2242,
      "_agreements": 2243,
      "_2002": 2244,
      "_President-in-Office": 2245,
      "_cho": 2246,
      "_Conference": 2247,
      "_funds": 2248,
      "_arr": 2249,
      "_carried": 2250,
      "ged": 2251,
      "_until": 2252,
      "_four": 2253,
      "-d": 2254,
      "_mis": 2255,
      "_provided": 2256,
      "_langu": 2257,
      "_Mon": 2258,
      "_repe": 2259,
      "ti": 2260,
      "_include": 2261,
      "_held": 2262,
      "vious": 2263,
      "_12": 2264,
      "_bo": 2265,
      "_particular,": 2266,
      "_technical": 2267,
      "_moment": 2268,
      "_Secondly,": 2269,
      "_fall": 2270,
      "_mor": 2271,
      "_principles": 2272,
      "oung": 2273,
      "_post": 2274,
      "_genuine": 2275,
      "_grant": 2276,
      "_hold": 2277,
      "_pension": 2278,
      "_sever": 2279,
      "equ": 2280,
      "_regarding": 2281,
      "_procedures": 2282,
      "_Palestin": 2283,
      "_sense": 2284,
      "_low": 2285,
      "_response": 2286,
      "_tabled": 2287,
      "_stage": 2288,
      "_communication": 2289,
      "_eas": 2290,
      "_doubt": 2291,
      "ice,": 2292,
      "unities": 2293,
      "_talk": 2294,
      "_tell": 2295,
      "_sci": 2296,
      "ared": 2297,
      "_15": 2298,
      "_Just": 2299,
      "_presented": 2300,
      "_mentioned": 2301,
      "_workers": 2302,
      "_independ": 2303,
      "gu": 2304,
      "_conn": 2305,
      "_fair": 2306,
      "_amb": 2307,
      "_critic": 2308,
      "illeg": 2309,
      "_idea": 2310,
      "_attempt": 2311,
      "_view,": 2312,
      "_groups": 2313,
      "_ground": 2314,
      "_constitution": 2315,
      "_Bar": 2316,
      "lied": 2317,
      "te": 2318,
      "_link": 2319,
      "_ear": 2320,
      "_hand,": 2321,
      "_transparen": 2322,
      "_undert": 2323,
      "_several": 2324,
      "_young": 2325,
      "_illeg": 2326,
      "iting": 2327,
      "_carry": 2328,
      "_harmon": 2329,
      "_parties": 2330,
      "_criteria": 2331,
      "_hard": 2332,
      "_basic": 2333,
      "_victim": 2334,
      "more,": 2335,
      "side": 2336,
      "_themselves": 2337,
      "_rapporteur,": 2338,
      "mitt": 2339,
