{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "_",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "_",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "_": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "¢": 84,
      "£": 85,
      "«": 86,
      "¶": 87,
      "Â": 88,
      "Ã": 89,
      "ç": 90,
      "è": 91,
      "é": 92,
      "ï": 93,
      "ô": 94,
      "_t": 95,
      "he": 96,
      "_a": 97,
      "in": 98,
      "_the": 99,
      "er": 100,
      "_o": 101,
      "re": 102,
      "_s": 103,
      "on": 104,
      "en": 105,
      "_w": 106,
      "ed": 107,
      "_c": 108,
      "at": 109,
      "it": 110,
      "is": 111,
      "or": 112,
      "_of": 113,
      "an": 114,
      "_b": 115,
      "_p": 116,
      "es": 117,
      "_f": 118,
      "ing": 119,
      "_in": 120,
      "_to": 121,
      "ar": 122,
      "_an": 123,
      "_m": 124,
      "al": 125,
      "_h": 126,
      "ou": 127,
      "_d": 128,
      "as": 129,
      "ic": 130,
      "ion": 131,
      "il": 132,
      "_th": 133,
      "_and": 134,
      "om": 135,
      "ent": 136,
      "le": 137,
      "_T": 138,
      "ve": 139,
      "_re": 140,
      "_n": 141,
      "_be": 142,
      "_l": 143,
      "id": 144,
      "_e": 145,
      "_on": 146,
      "ac": 147,
      "ro": 148,
      "ay": 149,
      "st": 150,
      "_I": 151,
      "_g": 152,
      "_A": 153,
      "ol": 154,
      "_C": 155,
      "_S": 156,
      "ad": 157,
      "_for": 158,
      "_is": 159,
      "ver": 160,
      "_\"": 161,
      "ot": 162,
      "se": 163,
      "_The": 164,
      "ec": 165,
      "ut": 166,
      "ir": 167,
      "ation": 168,
      "ill": 169,
      "ur": 170,
      "_M": 171,
      "im": 172,
      "_that": 173,
      "ly": 174,
      "ter": 175,
      "_st": 176,
      "_he": 177,
      "ce": 178,
      "ow": 179,
      "_u": 180,
      "ig": 181,
      "_wh": 182,
      "et": 183,
      "_B": 184,
      "am": 185,
      "el": 186,
      "_as": 187,
      "_it": 188,
      "_at": 189,
      "ers": 190,
      "_was": 191,
      "_con": 192,
      "ld": 193,
      "ment": 194,
      "_F": 195,
      "_al": 196,
      "ith": 197,
      "ct": 198,
      "ave": 199,
      "ain": 200,
      "ri": 201,
      "_with": 202,
      "_y": 203,
      "res": 204,
      "_N": 205,
      "s.": 206,
      "_by": 207,
      "_pro": 208,
      "_H": 209,
      "est": 210,
      "ear": 211,
      "_has": 212,
      "pp": 213,
      "ul": 214,
      "_com": 215,
      "oun": 216,
      "_not": 217,
      "_D": 218,
      "ort": 219,
      "and": 220,
      "our": 221,
      "op": 222,
      "em": 223,
      "'s": 224,
      "if": 225,
      "ould": 226,
      "aid": 227,
      "s,": 228,
      "art": 229,
      "her": 230,
      "ate": 231,
      "_R": 232,
      "ge": 233,
      "us": 234,
      "rom": 235,
      "_have": 236,
      "_G": 237,
      "_ne": 238,
      "_are": 239,
      "ak": 240,
      "os": 241,
      "_tr": 242,
      "ack": 243,
      "ch": 244,
      "_ex": 245,
      "_P": 246,
      "ive": 247,
      "_ch": 248,
      "_de": 249,
      "ies": 250,
      "_un": 251,
      "iv": 252,
      "oo": 253,
      "_said": 254,
      "th": 255,
      "_or": 256,
      "ted": 257,
      "_O": 258,
      "oc": 259,
      "un": 260,
      "_will": 261,
      ",\"": 262,
      "ht": 263,
      "_from": 264,
      "_his": 265,
      "e.": 266,
      "_sh": 267,
      "ab": 268,
      "mer": 269,
      "qu": 270,
      "_r": 271,
      "ore": 272,
      "ich": 273,
      "_been": 274,
      "_1": 275,
      "ding": 276,
      "ity": 277,
      "ist": 278,
      "_W": 279,
      "ber": 280,
      "_ab": 281,
      "_pl": 282,
      "_this": 283,
      "_2": 284,
      "_L": 285,
      "are": 286,
      "_su": 287,
      "ess": 288,
      "_year": 289,
      "e,": 290,
      "_se": 291,
      "_we": 292,
      "ant": 293,
      "_ag": 294,
      "_E": 295,
      "_v": 296,
      "ff": 297,
      "_ad": 298,
      "cc": 299,
      "ire": 300,
      "ice": 301,
      "_who": 302,
      "_which": 303,
      "_U": 304,
      "ust": 305,
      "_would": 306,
      "_had": 307,
      "enc": 308,
      "_Th": 309,
      "_j": 310,
      "ie": 311,
      "_sp": 312,
      "ud": 313,
      "ard": 314,
      "ight": 315,
      "00": 316,
      "_le": 317,
      "oug": 318,
      "ial": 319,
      "der": 320,
      "day": 321,
      "ue": 322,
      "ence": 323,
      "_whe": 324,
      "_In": 325,
      "pl": 326,
      "_cl": 327,
      "ere": 328,
      "_per": 329,
      "all": 330,
      "_its": 331,
      "ep": 332,
      "ost": 333,
      "_were": 334,
      "_go": 335,
      "ell": 336,
      "um": 337,
      "_their": 338,
      "fter": 339,
      "ry": 340,
      "_ser": 341,
      "_off": 342,
      "ary": 343,
      "ast": 344,
      "_me": 345,
      "out": 346,
      "_Fr": 347,
      "ated": 348,
      "_cont": 349,
      "ia": 350,
      "ther": 351,
      "_ar": 352,
      "es,": 353,
      "_fe": 354,
      "_int": 355,
      "_out": 356,
      "_my": 357,
      "ous": 358,
      "ome": 359,
      "ong": 360,
      "end": 361,
      "ork": 362,
      "ance": 363,
      "ency": 364,
      "bl": 365,
      "_pres": 366,
      "ass": 367,
      "_res": 368,
      "ven": 369,
      "_they": 370,
      "ans": 371,
      "_St": 372,
      "ect": 373,
      "ations": 374,
      "du": 375,
      "ough": 376,
      "_k": 377,
      "ace": 378,
      "act": 379,
      "ays": 380,
      "oll": 381,
      "_K": 382,
      "ag": 383,
      "age": 384,
      "ier": 385,
      "ure": 386,
      "_after": 387,
      "_but": 388,
      "_J": 389,
      "_acc": 390,
      "arg": 391,
      "able": 392,
      "ap": 393,
      "port": 394,
      "_do": 395,
      "ical": 396,
      "illion": 397,
      "_up": 398,
      "ult": 399,
      "au": 400,
      "aw": 401,
      "od": 402,
      "_she": 403,
      "anc": 404,
      "_new": 405,
      "for": 406,
      "oy": 407,
      "es.": 408,
      "very": 409,
      "_tw": 410,
      "itt": 411,
      "_pe": 412,
      "_inv": 413,
      "ose": 414,
      "so": 415,
      "ubl": 416,
      "ved": 417,
      "ree": 418,
      "ont": 419,
      "_Mr": 420,
      "_her": 421,
      "ound": 422,
      "_about": 423,
      "ced": 424,
      "_app": 425,
      "ine": 426,
      "ren": 427,
      "_inter": 428,
      "ile": 429,
      "own": 430,
      "_exp": 431,
      "og": 432,
      "ite": 433,
      "_mon": 434,
      "_man": 435,
      "_dec": 436,
      "_also": 437,
      "ction": 438,
      "ood": 439,
      "_$": 440,
      "_qu": 441,
      "ok": 442,
      "_pre": 443,
      "_pol": 444,
      "_bec": 445,
      "ident": 446,
      "_one": 447,
      "ove": 448,
      "ra": 449,
      "ru": 450,
      "_car": 451,
      "old": 452,
      "_all": 453,
      "_comp": 454,
      "_serv": 455,
      "_two": 456,
      "_tak": 457,
      "erm": 458,
      "_million": 459,
      "_him": 460,
      "_An": 461,
      "_\"T": 462,
      "sel": 463,
      "ople": 464,
      "_plan": 465,
      "_im": 466,
      "av": 467,
      "_tim": 468,
      "_part": 469,
      "_fir": 470,
      "ased": 471,
      "_us": 472,
      "_att": 473,
      "_when": 474,
      "_(": 475,
      "pt": 476,
      "hed": 477,
      "ition": 478,
      "_dis": 479,
      "vern": 480,
      "ame": 481,
      "a,": 482,
      "wn": 483,
      "_them": 484,
      "_there": 485,
      "_cr": 486,
      "_med": 487,
      "_em": 488,
      "vers": 489,
      "_Ne": 490,
      "_20": 491,
      "ublic": 492,
      "_3": 493,
      "_4": 494,
      "gency": 495,
      "ied": 496,
      "ian": 497,
      "y.": 498,
      "_other": 499,
      "_so": 500,
      "_can": 501,
      "_inc": 502,
      "ices": 503,
      "ide": 504,
      "urs": 505,
      "_He": 506,
      "_people": 507,
      "ious": 508,
      "ks": 509,
      "ning": 510,
      "_sc": 511,
      "_fin": 512,
      "_more": 513,
      "_down": 514,
      "_no": 515,
      "_Br": 516,
      "ount": 517,
      "_into": 518,
      "form": 519,
      "_first": 520,
      "vernment": 521,
      "app": 522,
      "_over": 523,
      "ision": 524,
      "ording": 525,
      "_ann": 526,
      "_Amer": 527,
      "_Thurs": 528,
      "_Americ": 529,
      "_Thursday": 530,
      "ail": 531,
      "ik": 532,
      "ned": 533,
      "xt": 534,
      "ed.": 535,
      "ates": 536,
      "_bu": 537,
      "_being": 538,
      "uring": 539,
      "_add": 540,
      "_government": 541,
      "'t": 542,
      "ble": 543,
      "een": 544,
      "hing": 545,
      "now": 546,
      "eng": 547,
      "ens": 548,
      "als": 549,
      "ents": 550,
      "_law": 551,
      "_It": 552,
      "_Ch": 553,
      "_under": 554,
      "_Un": 555,
      "ollow": 556,
      "_201": 557,
      "SA": 558,
      "_if": 559,
      "ang": 560,
      "_ind": 561,
      "_rec": 562,
      "_bet": 563,
      "_gr": 564,
      "_\"I": 565,
      ".\"": 566,
      "ax": 567,
      "ll": 568,
      "ne": 569,
      "_some": 570,
      "_could": 571,
      "ected": 572,
      "_start": 573,
      "_But": 574,
      "ress": 575,
      "iff": 576,
      "ause": 577,
      "_month": 578,
      "_\"The": 579,
      "ek": 580,
      "per": 581,
      "ince": 582,
      "_work": 583,
      "_count": 584,
      "ities": 585,
      "_bl": 586,
      "_br": 587,
      "_back": 588,
      "_pay": 589,
      "_three": 590,
      "vel": 591,
      "rop": 592,
      "ign": 593,
      "_you": 594,
      "ember": 595,
      "ared": 596,
      "_-": 597,
      "_Y": 598,
      "_en": 599,
      "gr": 600,
      "ip": 601,
      "o,": 602,
      "ual": 603,
      "_test": 604,
      "_air": 605,
      "_these": 606,
      "_want": 607,
      "_cre": 608,
      "_cas": 609,
      "_fire": 610,
      "_mak": 611,
      "_dri": 612,
      "ational": 613,
      "_what": 614,
      "_ass": 615,
      "_comm": 616,
      "ploy": 617,
      "fore": 618,
      "ying": 619,
      "_sur": 620,
      "ond": 621,
      "ating": 622,
      "ited": 623,
      "_follow": 624,
      "arter": 625,
      "_last": 626,
      "_emer": 627,
      "_even": 628,
      "erson": 629,
      "_years": 630,
      "_just": 631,
      "_where": 632,
      "_offic": 633,
      "_announ": 634,
      "ft": 635,
      "fit": 636,
      "king": 637,
      "lin": 638,
      "oin": 639,
      "ween": 640,
      "y,": 641,
      "_am": 642,
      "_act": 643,
      "one": 644,
      "_wor": 645,
      "ative": 646,
      "ange": 647,
      "_fl": 648,
      "_dire": 649,
      "_during": 650,
      "ild": 651,
      "_before": 652,
      "ade": 653,
      "ution": 654,
      "_still": 655,
      "aine": 656,
      "_prov": 657,
      "_show": 658,
      "_This": 659,
      "_contin": 660,
      "_invest": 661,
      "_police": 662,
      "_because": 663,
      "_time": 664,
      "\".": 665,
      "cer": 666,
      "si": 667,
      "_te": 668,
      "_tax": 669,
      "_sec": 670,
      "_way": 671,
      "_cour": 672,
      "ath": 673,
      "ish": 674,
      "_ph": 675,
      "_pr": 676,
      "_public": 677,
      "ark": 678,
      "_diff": 679,
      "ase": 680,
      "_than": 681,
      "_ret": 682,
      "iday": 683,
      "ach": 684,
      "ctor": 685,
      "aint": 686,
      "ists": 687,
      "_quarter": 688,
      "_attack": 689,
      "_between": 690,
      "_ro": 691,
      "air": 692,
      "bs": 693,
      "gan": 694,
      "iz": 695,
      "ked": 696,
      "med": 697,
      "part": 698,
      "rough": 699,
      "ways": 700,
      "year": 701,
      "er,": 702,
      "ator": 703,
      "ise": 704,
      "_pass": 705,
      "_inst": 706,
      "oup": 707,
      "ict": 708,
      "_rel": 709,
      "_rele": 710,
      "_every": 711,
      "_get": 712,
      "_giv": 713,
      "ady": 714,
      "_\"W": 715,
      "uth": 716,
      "igh": 717,
      "_need": 718,
      "_supp": 719,
      "_week": 720,
      "_again": 721,
      "_Friday": 722,
      "rug": 723,
      "_service": 724,
      "self": 725,
      "_imp": 726,
      "_employ": 727,
      "ike": 728,
      "_emergency": 729,
      "aj": 730,
      "den": 731,
      "ever": 732,
      "_sold": 733,
      "on,": 734,
      "enam": 735,
      "_cer": 736,
      "ital": 737,
      "any": 738,
      "_four": 739,
      "_any": 740,
      "_did": 741,
      "_day": 742,
      "_eff": 743,
      "_Cong": 744,
      "imin": 745,
      "_head": 746,
      "_conf": 747,
      "_NSA": 748,
      "_Ditt": 749,
      "_Renam": 750,
      "_agency": 751,
      "duct": 752,
      "_carry": 753,
      "ajor": 754,
      "_5": 755,
      "_end": 756,
      "ns": 757,
      "nal": 758,
      "ph": 759,
      "ss": 760,
      "_own": 761,
      "_pos": 762,
      "arm": 763,
      "_major": 764,
      "_drug": 765,
      "_through": 766,
      "_ref": 767,
      "_ev": 768,
      "_Air": 769,
      "_Cro": 770,
      "_Mont": 771,
      "_state": 772,
      "_concer": 773,
      "_always": 774,
      "_progr": 775,
      "emon": 776,
      "uss": 777,
      "_track": 778,
      "_On": 779,
      "ocaine": 780,
      "_Front": 781,
      "_press": 782,
      "_according": 783,
      "_appe": 784,
      "_American": 785,
      "_United": 786,
      "_announced": 787,
      "_world": 788,
      "_program": 789,
      "_Frontier": 790,
      "\",": 791,
      "_very": 792,
      "aff": 793,
      "line": 794,
      "the": 795,
      "tain": 796,
      "_tri": 797,
      "_term": 798,
      "_auth": 799,
      "_say": 800,
      "_says": 801,
      "itor": 802,
      "iss": 803,
      "esp": 804,
      "_happ": 805,
      "_net": 806,
      "_long": 807,
      "_good": 808,
      "_At": 809,
      "_Can": 810,
      "_former": 811,
      "other": 812,
      "urn": 813,
      "_cons": 814,
      "_come": 815,
      "s,\"": 816,
      "_Germ": 817,
      "_next": 818,
      "_trans": 819,
      "_said.": 820,
      "_sever": 821,
      "_adm": 822,
      "iew": 823,
      "ought": 824,
      "ept": 825,
      "_New": 826,
      "_country": 827,
      "_official": 828,
      "_Renamo": 829,
      "_author": 830,
      "a.": 831,
      "fr": 832,
      "ix": 833,
      "mber": 834,
      "ob": 835,
      "way": 836,
      "rel": 837,
      "_sm": 838,
      "_since": 839,
      "_well": 840,
      "_cocaine": 841,
      "ister": 842,
      "_pri": 843,
      "ings": 844,
      "_mil": 845,
      "ick": 846,
      "ions": 847,
      "_those": 848,
      "omm": 849,
      "_lif": 850,
      "_only": 851,
      "row": 852,
      "_gas": 853,
      "_Cog": 854,
      "eco": 855,
      "cept": 856,
      "_use": 857,
      "_Nove": 858,
      "_Re": 859,
      "_expl": 860,
      "_share": 861,
      "_200": 862,
      "_contro": 863,
      "ured": 864,
      "_invol": 865,
      "_media": 866,
      "_following": 867,
      "_activ": 868,
      "_\"We": 869,
      "_employe": 870,
      "_November": 871,
      "23": 872,
      "gle": 873,
      "ject": 874,
      "man": 875,
      "oved": 876,
      "ures": 877,
      "work": 878,
      "yst": 879,
      "eral": 880,
      "ater": 881,
      "ather": 882,
      "_bill": 883,
      "_put": 884,
      "esday": 885,
      "_too": 886,
      "_most": 887,
      "ouse": 888,
      "_dat": 889,
      "_Tr": 890,
      "_reg": 891,
      "_rep": 892,
      "_now": 893,
      "_Snow": 894,
      "urren": 895,
      "_stop": 896,
      "eli": 897,
      "els": 898,
      "_profit": 899,
      "ular": 900,
      "ussel": 901,
      "osp": 902,
      "_dev": 903,
      "_devel": 904,
      "_place": 905,
      "_year.": 906,
      "_see": 907,
      "_Eu": 908,
      "_spec": 909,
      "000": 910,
      "actor": 911,
      "_does": 912,
      "ancial": 913,
      "_many": 914,
      "_take": 915,
      "_taken": 916,
      "aving": 917,
      "_Brussel": 918,
      "engers": 919,
      "_lawy": 920,
      "_make": 921,
      "sible": 922,
      "_Ditta": 923,
      "_Canad": 924,
      "_Cogeco": 925,
      "_Snowden": 926,
      "_develop": 927,
      "-d": 928,
      "-t": 929,
      "-on": 930,
      "aud": 931,
      "ef": 932,
      "ged": 933,
      "hn": 934,
      "n't": 935,
      "ty": 936,
      "ug": 937,
      "uch": 938,
      "_tal": 939,
      "_targ": 940,
      "inister": 941,
      "erv": 942,
      "red": 943,
      "ready": 944,
      "_sit": 945,
      "_went": 946,
      "_cust": 947,
      "_curren": 948,
      "ised": 949,
      "ising": 950,
      "ord": 951,
      "ank": 952,
      "_bag": 953,
      "_person": 954,
      "ing,": 955,
      "arl": 956,
      "_hour": 957,
      "icult": 958,
      "ion,": 959,
      "_thir": 960,
      "omb": 961,
      "omet": 962,
      "_report": 963,
      "_loc": 964,
      "_like": 965,
      "_ele": 966,
      "str": 967,
      "_gu": 968,
      "_give": 969,
      "_There": 970,
      "urity": 971,
      "_stay": 972,
      "owever": 973,
      "_while": 974,
      "ers,": 975,
      "ments": 976,
      "_already": 977,
      "osed": 978,
      "_child": 979,
      "_def": 980,
      "_depart": 981,
      "ook": 982,
      "oci": 983,
      "unic": 984,
      "_10": 985,
      "_19": 986,
      "_We": 987,
      "_jud": 988,
      "_spe": 989,
      "_spok": 990,
      "_going": 991,
      "_around": 992,
      "_feel": 993,
      "_presence": 994,
      "_ke": 995,
      "_crimin": 996,
      "_incl": 997,
      "_crem": 998,
      "_director": 999,
      "_investig": 1000,
      "_court": 1001,
      "_against": 1002,
      "_several": 1003,
      "_activities": 1004,
      "_Europ": 1005,
      "_target": 1006,
      "_custom": 1007,
      ",000": 1008,
      "S.": 1009,
      "_V": 1010,
      "car": 1011,
      "cent": 1012,
      "ient": 1013,
      "iers": 1014,
      "led": 1015,
      "ool": 1016,
      "ting": 1017,
      "uation": 1018,
      "ind": 1019,
      "ins": 1020,
      "_our": 1021,
      "_oper": 1022,
      "_che": 1023,
      "_col": 1024,
      "_care": 1025,
      "_call": 1026,
      "its": 1027,
      "_bro": 1028,
      "_fil": 1029,
      "arge": 1030,
      "_mem": 1031,
      "_high": 1032,
      "_num": 1033,
      "_bel": 1034,
      "_Is": 1035,
      "_Al": 1036,
      "_Acc": 1037,
      "_Cl": 1038,
      "_Sp": 1039,
      "_Sept": 1040,
      "_M23": 1041,
      "ly,": 1042,
      "ters": 1043,
      "_Bomb": 1044,
      "ried": 1045,
      "_Gr": 1046,
      "_Goo": 1047,
      "_trying": 1048,
      "ies,": 1049,
      "_organ": 1050,
      "ock": 1051,
      "_Was": 1052,
      "ardier": 1053,
      "ueb": 1054,
      "_resp": 1055,
      "_States": 1056,
      "_know": 1057,
      "portation": 1058,
      "ically": 1059,
      "_decision": 1060,
      "_$1": 1061,
      "_prev": 1062,
      "_services": 1063,
      "_group": 1064,
      "_surve": 1065,
      "_soldiers": 1066,
      "armac": 1067,
      "_German": 1068,
      "_Brussels": 1069,
      "_lawyer": 1070,
      "_customers": 1071,
      "_September": 1072,
      "_Bombardier": 1073,
      "_Google": 1074,
      ".5": 1075,
      "_6": 1076,
      "_Q": 1077,
      "_ent": 1078,
      "az": 1079,
      "eb": 1080,
      "ean": 1081,
      "ful": 1082,
      "ger": 1083,
      "iod": 1084,
      "iative": 1085,
      "les": 1086,
      "national": 1087,
      "nesday": 1088,
      "over": 1089,
      "oard": 1090,
      "te": 1091,
      "ten": 1092,
      "uary": 1093,
      "ving": 1094,
      "ward": 1095,
      "real": 1096,
      "ream": 1097,
      "_sol": 1098,
      "_site": 1099,
      "on't": 1100,
      "ene": 1101,
      "ednesday": 1102,
      "iting": 1103,
      "itution": 1104,
      "_fam": 1105,
      "_factor": 1106,
      "_inform": 1107,
      "aris": 1108,
      "_mor": 1109,
      "_made": 1110,
      "_thin": 1111,
      "_rem": 1112,
      "_rein": 1113,
      "_reve": 1114,
      "_light": 1115,
      "ided": 1116,
      "_Ar": 1117,
      "_They": 1118,
      "_MP": 1119,
      "_Mon": 1120,
      "ime": 1121,
      "_str": 1122,
      "igence": 1123,
      "_For": 1124,
      "resident": 1125,
      "_However": 1126,
      "_Dav": 1127,
      "orth": 1128,
      "ands": 1129,
      "ified": 1130,
      "used": 1131,
      "_Good": 1132,
      "_trave": 1133,
      "_charg": 1134,
      "_change": 1135,
      "ives": 1136,
      "_order": 1137,
      "und": 1138,
      "_short": 1139,
      "_should": 1140,
      "_Wednesday": 1141,
      "_year,": 1142,
      "_adv": 1143,
      "_US": 1144,
      "_lead": 1145,
      "_leave": 1146,
      "_percent": 1147,
      "_period": 1148,
      "elligence": 1149,
      "_offer": 1150,
      "_arm": 1151,
      "_fee": 1152,
      "duced": 1153,
      "_Ken": 1154,
      "_expected": 1155,
      "_company": 1156,
      "_And": 1157,
      "_incre": 1158,
      "_financial": 1159,
      "_buy": 1160,
      "_buil": 1161,
      "_recent": 1162,
      "_York": 1163,
      "_flight": 1164,
      "_continu": 1165,
      "_pract": 1166,
      "_passengers": 1167,
      "_carry-on": 1168,
      "_data": 1169,
      "_investigation": 1170,
      "_According": 1171,
      "_Goodyear": 1172,
      "3.": 1173,
      "_8": 1174,
      "aim": 1175,
      "aun": 1176,
      "bers": 1177,
      "ces": 1178,
      "cess": 1179,
      "ee": 1180,
      "ivers": 1181,
      "jured": 1182,
      "ner": 1183,
      "ober": 1184,
      "tly": 1185,
      "uding": 1186,
      "_ac": 1187,
      "_av": 1188,
      "_action": 1189,
      "err": 1190,
      "erence": 1191,
      "reg": 1192,
      "_sus": 1193,
      "_same": 1194,
      "_wa": 1195,
      "_cap": 1196,
      "itan": 1197,
      "isk": 1198,
      "_bod": 1199,
      "_pat": 1200,
      "_poin": 1201,
      "_told": 1202,
      "_took": 1203,
      "_town": 1204,
      "_men": 1205,
      "_move": 1206,
      "_much": 1207,
      "_hosp": 1208,
      "_dem": 1209,
      "_dist": 1210,
      "ash": 1211,
      "_though": 1212,
      "oman": 1213,
      "_If": 1214,
      "_gl": 1215,
      "_After": 1216,
      "_Agency": 1217,
      "_CG": 1218,
      "_Sec": 1219,
      "_force": 1220,
      "_Ber": 1221,
      "ctober": 1222,
      "uled": 1223,
      "and-": 1224,
      "_October": 1225,
      "_able": 1226,
      "_such": 1227,
      "_webs": 1228,
      "_Ex": 1229,
      "_clos": 1230,
      "_close": 1231,
      "alliative": 1232,
      "epend": 1233,
      "_meet": 1234,
      "_France": 1235,
      "_intelligence": 1236,
      "_president": 1237,
      "_Jan": 1238,
      "_access": 1239,
      "ances": 1240,
      "_exper": 1241,
      "_polic": 1242,
      "_carried": 1243,
      "_disc": 1244,
      "_find": 1245,
      "_Brit": 1246,
      "ailed": 1247,
      "_started": 1248,
      "_drivers": 1249,
      "_difficult": 1250,
      "_given": 1251,
      "_support": 1252,
      "_ceremon": 1253,
      "_Montreal": 1254,
      "_happen": 1255,
      "_explain": 1256,
      "unications": 1257,
      "_judge": 1258,
      "_belie": 1259,
      "_famil": 1260,
      "_information": 1261,
      "_However,": 1262,
      "_David": 1263,
      "_building": 1264,
      "_susp": 1265,
      "-s": 1266,
      "-and-": 1267,
      "..": 1268,
      "50": 1269,
      "AD": 1270,
      "_7": 1271,
      "_ve": 1272,
      "a's": 1273,
      "con": 1274,
      "ched": 1275,
      "ex": 1276,
      "get": 1277,
      "io": 1278,
      "most": 1279,
      "o.": 1280,
      "ois": 1281,
      "ral": 1282,
      "su": 1283,
      "ts": 1284,
      "vision": 1285,
      "_ten": 1286,
      "_aff": 1287,
      "ret": 1288,
      "_sl": 1289,
      "_somet": 1290,
      "ony": 1291,
      "eneral": 1292,
      "ed,": 1293,
      "edy": 1294,
      "_cost": 1295,
      "orn": 1296,
      "orough": 1297,
      "_often": 1298,
      "_bar": 1299,
      "_big": 1300,
      "ese": 1301,
      "_five": 1302,
      "_fell": 1303,
      "_found": 1304,
      "aring": 1305,
      "alle": 1306,
      "ally": 1307,
      "_hop": 1308,
      "_having": 1309,
      "_di": 1310,
      "_dr": 1311,
      "_den": 1312,
      "_det": 1313,
      "_due": 1314,
      "_dream": 1315,
      "ason": 1316,
      "ility": 1317,
      "_Tw": 1318,
      "_Titan": 1319,
      "_CS": 1320,
      "_CAD": 1321,
      "_Sh": 1322,
      "_Scar": 1323,
      "_\"w": 1324,
      "illance": 1325,
      "_Be": 1326,
      "amp": 1327,
      "_conduct": 1328,
      "_youn": 1329,
      "_Hol": 1330,
      "pped": 1331,
      "ull": 1332,
      "ourg": 1333,
      "ournal": 1334,
      "_Russ": 1335,
      "_traff": 1336,
      "_Paris": 1337,
      "_President": 1338,
      "_chang": 1339,
      "_deal": 1340,
      "_ord": 1341,
      "ocr": 1342,
      "_right": 1343,
      "_1,": 1344,
      "_Wh": 1345,
      "_sum": 1346,
      "ession": 1347,
      "_agree": 1348,
      "_view": 1349,
      "_left": 1350,
      "_Inter": 1351,
      "_few": 1352,
      "_news": 1353,
      "_peace": 1354,
      "_appear": 1355,
      "_mone": 1356,
      "_$2": 1357,
      "_plane": 1358,
      "_medical": 1359,
      "_independ": 1360,
      "_black": 1361,
      "_bring": 1362,
      "lines": 1363,
      "_continue": 1364,
      "_second": 1365,
      "_pharmac": 1366,
      "_effort": 1367,
      "_drugs": 1368,
      "_Cross": 1369,
      "_appeal": 1370,
      "ission": 1371,
      "_priv": 1372,
      "_development": 1373,
      "_children": 1374,
      "_criminal": 1375,
      "_number": 1376,
      "_Isra": 1377,
      "_surveillance": 1378,
      "_reveal": 1379,
      "_Keny": 1380,
      "_January": 1381,
      "_British": 1382,
      "_Scarb": 1383,
      "_young": 1384,
      "_traffic": 1385,
      "-D": 1386,
      "-b": 1387,
      "-l": 1388,
      "-year": 1389,
      "_9": 1390,
      "ele": 1391,
      "gin": 1392,
      "hold": 1393,
      "hip": 1394,
      "iol": 1395,
      "iam": 1396,
      "iqu": 1397,
      "ium": 1398,
      "oz": 1399,
      "pted": 1400,
      "side": 1401,
      "ton": 1402,
      "til": 1403,
      "ère": 1404,
      "head": 1405,
      "inist": 1406,
      "_then": 1407,
      "erent": 1408,
      "_ob": 1409,
      "_opp": 1410,
      "_occ": 1411,
      "reat": 1412,
      "_wr": 1413,
      "_co": 1414,
      "_city": 1415,
      "atic": 1416,
      "atch": 1417,
      "ished": 1418,
      "_fore": 1419,
      "_injured": 1420,
      "ars": 1421,
      "_mom": 1422,
      "_may": 1423,
      "_mile": 1424,
      "_mark": 1425,
      "al.": 1426,
      "alth": 1427,
      "_how": 1428,
      "_home": 1429,
      "_house": 1430,
      "_don't": 1431,
      "ention": 1432,
      "lear": 1433,
      "lement": 1434,
      "_reb": 1435,
      "_rece": 1436,
      "_requ": 1437,
      "_loo": 1438,
      "_litt": 1439,
      "_loved": 1440,
      "_online": 1441,
      "_grow": 1442,
      "_Comm": 1443,
      "_issu": 1444,
      "_\"t": 1445,
      "ecut": 1446,
      "echn": 1447,
      "ation,": 1448,
      "ation.": 1449,
      "_Minister": 1450,
      "_hel": 1451,
      "et.": 1452,
      "ama": 1453,
      "amb": 1454,
      "_asked": 1455,
      "ment,": 1456,
      "_almost": 1457,
      "_your": 1458,
      "s.\"": 1459,
      "_product": 1460,
      "_Dis": 1461,
      "_Dec": 1462,
      "chool": 1463,
      "_charge": 1464,
      "_until": 1465,
      "ivil": 1466,
      "ity,": 1467,
      "_La": 1468,
      "_suff": 1469,
      "ieu": 1470,
      "ude": 1471,
      "_claim": 1472,
      "ia,": 1473,
      "duction": 1474,
      "_Mr.": 1475,
      "_international": 1476,
      "_become": 1477,
      "raft": 1478,
      "_\"Th": 1479,
      "_partic": 1480,
      "_attem": 1481,
      "iously": 1482,
      "_sche": 1483,
      "_addition": 1484,
      "_\"It": 1485,
      "ney": 1486,
      "_cases": 1487,
      "_tele": 1488,
      "_attacks": 1489,
      "_giving": 1490,
      "_implement": 1491,
      "_concerned": 1492,
      "_network": 1493,
      "_longer": 1494,
      "_miles": 1495,
      "_control": 1496,
      "_involved": 1497,
      "_employees": 1498,
      "_Trans": 1499,
      "_specif": 1500,
      "_situation": 1501,
      "_third": 1502,
      "_local": 1503,
      "_department": 1504,
      "_keep": 1505,
      "_including": 1506,
      "_colle": 1507,
      "_Washing": 1508,
      "uebec": 1509,
      "_Quebec": 1510,
      "_morning": 1511,
      "_travel": 1512,
      "_hospital": 1513,
      "_CGT": 1514,
      "_barrel": 1515,
      "_Holy": 1516,
      "_agreement": 1517,
      "_little": 1518,
      "'m": 1519,
      ".S.": 1520,
      "4,": 1521,
      "4.": 1522,
      "RS": 1523,
      "_ill": 1524,
      "_est": 1525,
      "ck": 1526,
      "craft": 1527,
      "gage": 1528,
      "hic": 1529,
      "iate": 1530,
      "iber": 1531,
      "ients": 1532,
      "no": 1533,
      "por": 1534,
      "tal": 1535,
      "tel": 1536,
      "up": 1537,
      "uly": 1538,
      "uated": 1539,
      "view": 1540,
      "yri": 1541,
      "ôtel": 1542,
      "_techn": 1543,
      "hes": 1544,
      "ines": 1545,
      "ered": 1546,
      "reen": 1547,
      "_sim": 1548,
      "_syst": 1549,
      "one.": 1550,
      "ense": 1551,
      "_war": 1552,
      "_cor": 1553,
      "_cent": 1554,
      "_came": 1555,
      "_cents": 1556,
      "_clear": 1557,
      "_civil": 1558,
      "ats": 1559,
      "atter": 1560,
      "it.": 1561,
      "ither": 1562,
      "itical": 1563,
      "orse": 1564,
      "ories": 1565,
      "order": 1566,
      "anted": 1567,
      "_billion": 1568,
      "_based": 1569,
      "_bene": 1570,
      "_fre": 1571,
      "_far": 1572,
      "_fac": 1573,
      "_fall": 1574,
      "_father": 1575,
      "_full": 1576,
      "ing.": 1577,
      "_ins": 1578,
      "alf": 1579,
      "alyst": 1580,
      "_hot": 1581,
      "_date": 1582,
      "_doll": 1583,
      "_drop": 1584,
      "ice.": 1585,
      "icitor": 1586,
      "_night": 1587,
      "_begin": 1588,
      "_lot": 1589,
      "_low": 1590,
      "_lost": 1591,
      "_laun": 1592,
      "_ear": 1593,
      "_each": 1594,
      "acy": 1595,
      "_got": 1596,
      "_As": 1597,
      "olog": 1598,
      "_Com": 1599,
      "_Cour": 1600,
      "_Care": 1601,
      "_Cable": 1602,
      "_So": 1603,
      "_Saint": 1604,
      "_\"F": 1605,
      "_\"d": 1606,
      "_\"s": 1607,
      "urned": 1608,
      "_Maz": 1609,
      "_stud": 1610,
      "_states": 1611,
      "_stress": 1612,
      "_here": 1613,
      "owie": 1614,
      "ety": 1615,
      "_Bowie": 1616,
      "elt": 1617,
      "_it.": 1618,
      "_Fren": 1619,
      "ains": 1620,
      "rib": 1621,
      "_National": 1622,
      "_prot": 1623,
      "_project": 1624,
      "_process": 1625,
      "_Hôtel": 1626,
      "estiv": 1627,
      "_Rep": 1628,
      "_never": 1629,
      "change": 1630,
      "ively": 1631,
      "_death": 1632,
      "_Om": 1633,
      "_Or": 1634,
      "_15": 1635,
      "_plac": 1636,
      "_years.": 1637,
      "_ago,": 1638,
      "_vot": 1639,
      "_U.S.": 1640,
      "_journal": 1641,
      "ief": 1642,
      "_let": 1643,
      "ump": 1644,
      "_series": 1645,
      "_present": 1646,
      "_result": 1647,
      "argest": 1648,
      "ublished": 1649,
      "_decided": 1650,
      "oke": 1651,
      "_allow": 1652,
      "_million,": 1653,
      "_him.": 1654,
      "_himself": 1655,
      "_immed": 1656,
      "_used": 1657,
      "_sched": 1658,
      "_Thursday.": 1659,
      "_indic": 1660,
      "_months": 1661,
      "_aircraft": 1662,
      "_commit": 1663,
      "_communications": 1664,
      "_course": 1665,
      "_different": 1666,
      "_institution": 1667,
      "_relations": 1668,
      "_releas": 1669,
      "_released": 1670,
      "_certain": 1671,
      "_effect": 1672,
      "_possible": 1673,
      "_Monteb": 1674,
      "_consult": 1675,
      "_transportation": 1676,
      "frisk": 1677,
      "_repres": 1678,
      "_currently": 1679,
      "_199": 1680,
      "_speak": 1681,
      "_spokes": 1682,
      "_European": 1683,
      "_members": 1684,
      "_respon": 1685,
      "_$100": 1686,
      "_factory": 1687,
      "_think": 1688,
      "_army": 1689,
      "_point": 1690,
      "_website": 1691,
      "-and-frisk": 1692,
      "conom": 1693,
      "_orders": 1694,
      "_summ": 1695,
      "_independent": 1696,
      "_Israeli": 1697,
      "_Scarborough": 1698,
      "-Dieu": 1699,
      "_obtain": 1700,
      "_moment": 1701,
      "_help": 1702,
      "_December": 1703,
      "_Washington": 1704,
      "_system": 1705,
      "_Court": 1706,
      "_Mazang": 1707,
      "_French": 1708,
      "_Hôtel-Dieu": 1709,
      "_immediate": 1710,
      "_Montebourg": 1711,
      "),": 1712,
      "-m": 1713,
      "-p": 1714,
      "0,": 1715,
      "1.": 1716,
      "DC": 1717,
      "ault": 1718,
      "bt": 1719,
      "bum": 1720,
      "cl": 1721,
      "cot": 1722,
      "cue": 1723,
      "ev": 1724,
      "ead": 1725,
      "fact": 1726,
      "gest": 1727,
      "ior": 1728,
      "iation": 1729,
      "ians": 1730,
      "kr": 1731,
      "lared": 1732,
      "mis": 1733,
      "nt": 1734,
      "not": 1735,
      "o-": 1736,
      "oid": 1737,
      "oot": 1738,
      "pr": 1739,
      "use": 1740,
      "ufact": 1741,
      "wand": 1742,
      "_tell": 1743,
      "_tens": 1744,
      "_terr": 1745,
      "_aud": 1746,
      "ination": 1747,
      "eries": 1748,
      "rest": 1749,
      "_sk": 1750,
      "_six": 1751,
      "en,": 1752,
      "enn": 1753,
      "ending": 1754,
      "_watch": 1755,
      "itic": 1756,
      "itary": 1757,
      "isation": 1758,
      "ors": 1759,
      "_bo": 1760,
      "_best": 1761,
      "_bus": 1762,
      "_pot": 1763,
      "_prom": 1764,
      "_post": 1765,
      "_fut": 1766,
      "_fur": 1767,
      "_fig": 1768,
      "_inf": 1769,
      "_inh": 1770,
      "_today": 1771,
      "arch": 1772,
      "_mot": 1773,
      "_met": 1774,
      "_me,": 1775,
      "_might": 1776,
      "_marg": 1777,
      "_mother": 1778,
      "al,": 1779,
      "_hol": 1780,
      "_hand": 1781,
      "_host": 1782,
      "_half": 1783,
      "_des": 1784,
      "_died": 1785,
      "_demon": 1786,
      "_deli": 1787,
      "omp": 1788,
      "_real": 1789,
      "_rest": 1790,
      "_reform": 1791,
      "_revel": 1792,
      "_reach": 1793,
      "_ready": 1794,
      "_restr": 1795,
      "_nec": 1796,
      "_econom": 1797,
      "acuated": 1798,
      "_Am": 1799,
      "_All": 1800,
      "_Cent": 1801,
      "_Sou": 1802,
      "_\"M": 1803,
      "_\"S": 1804,
      "irit": 1805,
      "ations.": 1806,
      "ural": 1807,
      "_Man": 1808,
      "imes": 1809,
      "_that,": 1810,
      "_stand": 1811,
      "_staff": 1812,
      "_Bl": 1813,
      "_Bro": 1814,
      "ers.": 1815,
      "_const": 1816,
      "_album": 1817,
      "_proble": 1818,
      "_His": 1819,
      "_comes": 1820,
      "_Day": 1821,
      "andon": 1822,
      "emocr": 1823,
      "_Rwand": 1824,
      "using": 1825,
      "_train": 1826,
      "_ext": 1827,
      "_Pol": 1828,
      "_Public": 1829,
      "_Palliative": 1830,
      "_cho": 1831,
      "_choo": 1832,
      "ived": 1833,
      "ivid": 1834,
      "_ra": 1835,
      "_With": 1836,
      "_abandon": 1837,
      "_play": 1838,
      "_seem": 1839,
      "_seiz": 1840,
      "ants": 1841,
      "_val": 1842,
      "_vide": 1843,
      "_viol": 1844,
      "ffic": 1845,
      "_Ukr": 1846,
      "_leg": 1847,
      "_least": 1848,
      "ially": 1849,
      "_Ind": 1850,
      "_class": 1851,
      "_perform": 1852,
      "_goals": 1853,
      "_arg": 1854,
      "_arri": 1855,
      "_arrest": 1856,
      "_resident": 1857,
      "venue": 1858,
      "_kill": 1859,
      "_Jo": 1860,
      "_July": 1861,
      "aps": 1862,
      "aug": 1863,
      "itte": 1864,
      "_interview": 1865,
      "_manufact": 1866,
      "_declared": 1867,
      "_compet": 1868,
      "_taking": 1869,
      "_planning": 1870,
      "_using": 1871,
      "_(C": 1872,
      "_disch": 1873,
      "_soon": 1874,
      "_scand": 1875,
      "_Thursday,": 1876,
      "_Chin": 1877,
      "_2012": 1878,
      "_2013": 1879,
      "_ground": 1880,
      "_\"If": 1881,
      "_working": 1882,
      "_brought": 1883,
      "_tests": 1884,
      "_airline": 1885,
      "_making": 1886,
      "_associ": 1887,
      "_direct": 1888,
      "_showing": 1889,
      "_investment": 1890,
      "sib": 1891,
      "_security": 1892,
      "_return": 1893,
      "_quarter,": 1894,
      "_suppl": 1895,
      "_confir": 1896,
      "_Airlines": 1897,
      "_terms": 1898,
      "_country's": 1899,
      "_life": 1900,
      "_share,": 1901,
      "_2008": 1902,
      "_controvers": 1903,
      "_employees.": 1904,
      "_stop-and-frisk": 1905,
      "_devices": 1906,
      "arliam": 1907,
      "_election": 1908,
      "_called": 1909,
      "_reinfor": 1910,
      "_avoid": 1911,
      "_waiting": 1912,
      "_body": 1913,
      "_demand": 1914,
      "_Security": 1915,
      "_explained": 1916,
      "_family": 1917,
      "_vehic": 1918,
      "_changes": 1919,
      "_money": 1920,
      "_efforts": 1921,
      "_privile": 1922,
      "_revealed": 1923,
      "ique": 1924,
      "ecutive": 1925,
      "_products": 1926,
      "_Disney": 1927,
      "_attempt": 1928,
      "_television": 1929,
      "_benefit": 1930,
      "_Saint-": 1931,
      "estival": 1932,
      "_scheduled": 1933,
      "_release.": 1934,
      "_represent": 1935,
      "_spokesman": 1936,
      "_Mazanga": 1937,
      "_future": 1938,
      "_demonstr": 1939,
      "_necess": 1940,
      "_problem": 1941,
      "_choose": 1942,
      "arliament": 1943,
      "%)": 1944,
      "-f": 1945,
      "-old": 1946,
      "0.": 1947,
      "2,": 1948,
      "20": 1949,
      "AR": 1950,
      "EO": 1951,
      "MF": 1952,
      "P,": 1953,
      "_esp": 1954,
      "ah": 1955,
      "aul": 1956,
      "aused": 1957,
      "bama": 1958,
      "com": 1959,
      "cast": 1960,
      "dit": 1961,
      "gn": 1962,
      "iant": 1963,
      "ienc": 1964,
      "iens": 1965,
      "joy": 1966,
      "kins": 1967,
      "lish": 1968,
      "nic": 1969,
      "ners": 1970,
      "nity": 1971,
      "ness": 1972,
      "ps": 1973,
      "pap": 1974,
      "rist": 1975,
      "sé": 1976,
      "to": 1977,
      "tt": 1978,
      "tar": 1979,
      "tim": 1980,
      "ub": 1981,
      "uz": 1982,
      "ves": 1983,
      "vad": 1984,
      "yp": 1985,
      "_table": 1986,
      "hen": 1987,
      "er.": 1988,
      "ering": 1989,
      "erry": 1990,
      "_oil": 1991,
      "_sw": 1992,
      "_sing": 1993,
      "_sour": 1994,
      "_sign": 1995,
      "on.": 1996,
      "_woman": 1997,
      "_wanted": 1998,
      "_cave": 1999,
      "_cand": 2000,
      "_coll": 2001,
      "atre": 2002,
      "ism": 2003,
      "isted": 2004,
      "or,": 2005,
      "ory": 2006,
      "ann": 2007,
      "_bed": 2008,
      "_bas": 2009,
      "_boy": 2010,
      "_ple": 2011,
      "_port": 2012,
      "_paid": 2013,
      "_pus": 2014,
      "_past": 2015,
      "_parliament": 2016,
      "_fed": 2017,
      "_fun": 2018,
      "_face": 2019,
      "_festival": 2020,
      "_init": 2021,
      "_toget": 2022,
      "_total": 2023,
      "arant": 2024,
      "_another": 2025,
      "_mer": 2026,
      "_must": 2027,
      "_member": 2028,
      "_mater": 2029,
      "_minister": 2030,
      "_matter": 2031,
      "_hund": 2032,
      "ouw": 2033,
      "ics": 2034,
      "ion.": 2035,
      "ional": 2036,
      "_thous": 2037,
      "_thought": 2038,
      "_things": 2039,
      "lem": 2040,
      "_non": 2041,
      "_near": 2042,
      "_lim": 2043,
      "_list": 2044,
      "_less": 2045,
      "_later": 2046,
      "_largest": 2047,
      "iding": 2048,
      "rove": 2049,
      "stain": 2050,
      "_Ira": 2051,
      "_I'm": 2052,
      "_IMF": 2053,
      "_gri": 2054,
      "_gate": 2055,
      "_general": 2056,
      "_Ass": 2057,
      "_Aug": 2058,
      "olese": 2059,
      "_City": 2060,
      "_CEO": 2061,
      "_She": 2062,
      "_Serv": 2063,
      "_\"N": 2064,
      "_\"the": 2065,
      "ute": 2066,
      "_My": 2067,
      "_Mer": 2068,
      "_More": 2069,
      "_Moz": 2070,
      "ly.": 2071,
      "lysé": 2072,
      "_step": 2073,
      "_stated": 2074,
      "_stren": 2075,
      "_health": 2076,
      "ower": 2077,
      "igin": 2078,
      "igitte": 2079,
      "_Bank": 2080,
      "_Board": 2081,
      "ames": 2082,
      "_asking": 2083,
      "_without": 2084,
      "_Not": 2085,
      "_Net": 2086,
      "_prof": 2087,
      "_production": 2088,
      "_House": 2089,
      "_comed": 2090,
      "_coming": 2091,
      "_compl": 2092,
      "_De": 2093,
      "_Dep": 2094,
      "_Delt": 2095,
      "ops": 2096,
      "opted": 2097,
      "artment": 2098,
      "usic": 2099,
      "_Gl": 2100,
      "_neg": 2101,
      "ake": 2102,
      "osing": 2103,
      "_executive": 2104,
      "_chief": 2105,
      "_unp": 2106,
      "_unit": 2107,
      "though": 2108,
      "_origin": 2109,
      "_One": 2110,
      "_Obama": 2111,
      "unity": 2112,
      "abit": 2113,
      "_rating": 2114,
      "_11": 2115,
      "berg": 2116,
      "_abs": 2117,
      "_Lond": 2118,
      "_subs": 2119,
      "_sustain": 2120,
      "_sex": 2121,
      "_seven": 2122,
      "_Ed": 2123,
      "_En": 2124,
      "_Elysé": 2125,
      "_adopted": 2126,
      "_That": 2127,
      "_jailed": 2128,
      "ard,": 2129,
      "ards": 2130,
      "_whether": 2131,
      "_means": 2132,
      "_contr": 2133,
      "thers": 2134,
      "ance,": 2135,
      "_Ste": 2136,
      "dule": 2137,
      "duce": 2138,
      "olland": 2139,
      "_Kerry": 2140,
      "ages": 2141,
      "agement": 2142,
      "arged": 2143,
      "_upd": 2144,
      "_internal": 2145,
      "_quest": 2146,
      "_prec": 2147,
      "_prep": 2148,
      "_became": 2149,
      "rupt": 2150,
      "_comple": 2151,
      "_comprom": 2152,
      "_Ang": 2153,
      "_planned": 2154,
      "_import": 2155,
      "_time,": 2156,
      "_disapp": 2157,
      "_Next": 2158,
      "_Nevad": 2159,
      "_33": 2160,
      "_38": 2161,
      "_so,": 2162,
      "_Brigitte": 2163,
      "_annual": 2164,
      "aily": 2165,
      "_2011": 2166,
      "_record": 2167,
      "_Yah": 2168,
      "_enjoy": 2169,
      "_credit": 2170,
      "_evening": 2171,
      "_provide": 2172,
      "_shows": 2173,
      "_secret": 2174,
      "_road": 2175,
      "atorium": 2176,
      "iction": 2177,
      "ictions": 2178,
      "_release": 2179,
      "_week,": 2180,
      "_fourth": 2181,
      "_Congolese": 2182,
      "_refin": 2183,
      "_event": 2184,
      "_concerns": 2185,
      "_world's": 2186,
      "_Frontier's": 2187,
      "_trial": 2188,
      "esperson": 2189,
      "_officials": 2190,
      "_authorities": 2191,
      "way.": 2192,
      "_small": 2193,
      "_prior": 2194,
      "_life.": 2195,
      "_Canadian": 2196,
      "-de": 2197,
      "_talk": 2198,
      "_talking": 2199,
      "arlier": 2200,
      "_hours": 2201,
      "_thirty": 2202,
      "_reported": 2203,
      "_guarant": 2204,
      "_spokesperson": 2205,
      "_cremation": 2206,
      "_broad": 2207,
      "_film": 2208,
      "_Spirit": 2209,
      "_Group": 2210,
      "_Grouw": 2211,
      "_organiz": 2212,
      "_solicitor": 2213,
      "_Monday": 2214,
      "_capital": 2215,
      "_patients": 2216,
      "_closure": 2217,
      "_policy": 2218,
      "_sometimes": 2219,
      "_CSeries": 2220,
      "_Beaud": 2221,
      "_Russia": 2222,
      "_newspap": 2223,
      "_bringing": 2224,
      "_pharmacists": 2225,
      "-based": 2226,
      "-year-old": 2227,
      "holders": 2228,
      "inistr": 2229,
      "_foreign": 2230,
      "_market": 2231,
      "_growth": 2232,
      "ambique": 2233,
      "_\"This": 2234,
      "_schedule": 2235,
      "_Transportation": 2236,
      "_simp": 2237,
      "alysts": 2238,
      "_hotel": 2239,
      "_launch": 2240,
      "_Comedy": 2241,
      "_Republic": 2242,
      "_journalists": 2243,
      "_indicated": 2244,
      "_relationship": 2245,
      "_immediately": 2246,
      "_box": 2247,
      "_deliver": 2248,
      "_revelations": 2249,
      "_Amiens": 2250,
      "_Publicis": 2251,
      "_video": 2252,
      "_John": 2253,
      "_discharged": 2254,
      "_vehicles": 2255,
      "_privilege": 2256,
      "nicom": 2257,
      "_together": 2258,
      "_maternity": 2259,
      "_hundred": 2260,
      "_Iraq": 2261,
      "_August": 2262,
      "_Services": 2263,
      "_Mozambique": 2264,
      "_streng": 2265,
      "_Delta": 2266,
      "_Yahoo": 2267,
      "-S": 2268,
      ".6": 2269,
      "5,": 2270,
      "53": 2271,
      "?\"": 2272,
      "DG": 2273,
      "_0": 2274,
      "_[": 2275,
      "_ur": 2276,
      "_ident": 2277,
      "af": 2278,
      "aur": 2279,
      "aign": 2280,
      "back": 2281,
      "co": 2282,
      "dition": 2283,
      "eople": 2284,
      "fer": 2285,
      "ges": 2286,
      "gress": 2287,
      "h.": 2288,
      "ha": 2289,
      "han": 2290,
      "hind": 2291,
      "iary": 2292,
      "ible": 2293,
      "ipped": 2294,
      "ling": 2295,
      "lic": 2296,
      "men": 2297,
      "mak": 2298,
      "more": 2299,
      "oad": 2300,
      "person": 2301,
      "ron": 2302,
      "rac": 2303,
      "u,": 2304,
      "ue,": 2305,
      "wh": 2306,
      "ym": 2307,
      "Â¢": 2308,
      "Ã¶": 2309,
      "çois": 2310,
      "_turn": 2311,
      "_typ": 2312,
      "_aim": 2313,
      "_ahead": 2314,
      "in,": 2315,
      "iness": 2316,
      "inberg": 2317,
      "reed": 2318,
      "_sil": 2319,
      "_sle": 2320,
      "_set": 2321,
      "_sell": 2322,
      "_saw": 2323,
      "_school": 2324,
      "_sense": 2325,
      "ones": 2326,
      "onder": 2327,
      "_wom": 2328,
      "_wonder": 2329,
      "_coun": 2330,
      "_cable": 2331,
      "_canc": 2332,
      "_camp": 2333,
      "_caused": 2334,
      "atur": 2335,
      "atform": 2336,
      "it,": 2337,
      "itter": 2338,
      "itive": 2339,
      "orld": 2340,
      "orpor": 2341,
      "ançois": 2342,
      "_bad": 2343,
      "_board": 2344,
      "_pil": 2345,
      "_pur": 2346,
      "_pop": 2347,
      "_palliative": 2348,
      "_power": 2349,
      "_fr": 2350,
      "_free": 2351,
      "_top": 2352,
      "_mas": 2353,
      "_mid": 2354,
      "_me.": 2355,
      "_mess": 2356,
      "_mod": 2357,
      "_moved": 2358,
      "_mention": 2359,
      "_music": 2360,
